[
    {
        "code": "20240817",
        "books": [
            {
                "title": "Bài đọc 1: Ed 18, 1-10. 13b. 30. 32",
                "sub": "“Ta sẽ xét xử mỗi người theo cách nó sống”.",
                "book": "Trích sách Tiên tri Êdêkiel.",
                "content": "Có lời Chúa phán cùng tôi rằng: Tại sao giữa các ngươi trong Israel có câu tục ngữ rằng: “Cha ông ăn nho chua thì con cháu ghê răng”?\nChúa là Thiên Chúa phán, Ta lấy sự sống Ta mà thề không lặp lại câu tục ngữ ấy ở Israel nữa. Này tất cả mọi sinh mạng đều thuộc về Ta; sinh mạng người cha cũng như sinh mạng người con, đều thuộc về Ta. Ai phạm tội, người ấy sẽ chết. Ai công chính, giữ lề luật và đức công bình, không ăn (của cúng) trên núi và không ngước mắt nhìn các thần tượng của nhà Israel, không xúc phạm đến vợ người khác, không gần gũi đàn bà khi họ không được sạch, không áp bức người ta, trả đồ cầm cố cho người mắc nợ, không cưỡng đoạt của ai, đem bánh cho người đói khát, đem áo mặc cho người trần trụi, không cho vay ăn lời, không lấy thêm của người, giữ tay không làm điều gian ác, xét đoán công minh giữa hai người, ăn ở theo luật lệ của Ta, và giữ các giới răn của Ta để thực hiện chân lý, người đó mới là công chính, nó sẽ được sống, Chúa là Thiên Chúa phán.\nNhưng nếu người đó sinh ra một đứa con trộm cướp, khát máu, phạm tội trong những lỗi nói trên, thì đứa con ấy không đáng sống, vì đã làm những điều đáng ghét, nó sẽ chết, và máu nó sẽ đổ trên đầu nó.\nVì vậy, hỡi nhà Israel, Ta sẽ xét xử mỗi người theo cách nó sống: Chúa là Thiên Chúa phán. Các ngươi hãy trở lại và hãy hối cải tất cả những điều gian ác, thì sự gian ác sẽ không huỷ diệt các ngươi. Hãy dứt bỏ hết mọi tội lỗi các ngươi đã phạm, và hãy tạo cho các ngươi một tâm hồn và một tinh thần mới. Hỡi nhà Israel, tại sao các ngươi muốn chết. Ta không thích cho ai phải chết: Chúa là Thiên Chúa phán. Hãy trở lại để được sống.\nĐó là lời Chúa.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Đáp ca: Tv 50, 12-13. 14-15. 18-19",
                "dap": "Ôi lạy Chúa, xin tạo cho con quả tim trong sạch (c. 12a).",
                "xuong": [
                    "1) Ôi lạy Chúa, xin tạo cho con quả tim trong sạch, và canh tân tinh thần cương nghị trong người con. Xin đừng loại con khỏi thiên nhan Chúa, chớ thu hồi Thánh Thần Chúa ra khỏi con. - Đáp.",
                    "2) Xin ban lại cho con niềm vui ơn cứu độ; với tinh thần quảng đại, Chúa đỡ nâng con. Con sẽ dạy kẻ bất nhân đường nẻo Chúa, và người tội lỗi sẽ trở về với Ngài. - Đáp.",
                    "3) Bởi vì Chúa chẳng ưa gì sinh lễ, nếu con dâng lễ toàn thiêu, Chúa sẽ không ưng. Của lễ con dâng, lạy Chúa, là tâm hồn tan nát; lạy Chúa, xin đừng chê tấm lòng tan nát khiêm cung. - Đáp."
                ]
            },
            {
                "title": "Tin mừng: Mt 19, 13-15",
                "sub": "“Hãy để các trẻ nhỏ đến với Ta, và đừng ngăn cấm chúng, vì Nước Trời là của những người giống như chúng.” (Mt 19, 14)",
                "book": "",
                "content": "Bấy giờ người ta dẫn trẻ em đến với Đức Giê-su, để Người đặt tay trên chúng và cầu nguyện. Các môn đệ la rầy chúng.\nNhưng Đức Giê-su nói: “Cứ để trẻ em đến với Thầy, đừng ngăn cấm chúng, vì Nước Trời là của những ai giống như chúng.” Người đặt tay trên chúng, rồi đi khỏi nơi đó.\nÐó là lời Chúa.",
                "song": null
            }
        ]
    },
  {
        "code": "20240818",
        "books": [
            {
                "title": "Bài đọc 1: Cn 9:1-6",
                "sub": "",
                "book": "Trích sách Châm Ngôn",
                "content": "Sự khôn ngoan đã xây nhà mình và dựng bảy cột trụ, đã giết các sinh vật, pha rượu, dọn bàn tiệc, và sai những nữ tỳ lên các nơi cao trong thành mà công bố rằng: “Ai ngây thơ, hãy đến cùng ta”. Và bảo những kẻ mê muội rằng: “Các ngươi hãy đến ăn bánh của ta, và uống rượu ta đã pha cho các ngươi. Các ngươi hãy bỏ sự ngây dại đi, thì sẽ được sống, và hãy bước theo đường lối khôn ngoan”.\nĐó là lời Chúa.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Đáp ca: Tv 33:2-3,4-5,6-7",
                "dap": "Chúa đã cứu tôi khỏi mọi nỗi kinh hoàng.",
                "xuong": [
                    "1) Tôi luôn luôn ca tụng Chúa, câu hát mừng Ngài chẳng ngớt trên môi. Chúa đã làm tôi hãnh diện, xin các bạn nghèo nghe nói và vui lên. - Đáp.",
                    "2) Xin theo tôi ca ngợi Chúa, ta hãy hiệp lời mừng chúc Uy Danh. Chúa đáp lời tôi khẩn cầu cho thoát mọi điều kinh hãi và lo âu. - Đáp.",
                    "3) Ai hân hoan trông về Chúa, luôn sẽ chẳng còn nhục nhã hổ ngươi. Tiếng kẻ nghèo đây khấn nài, Thiên Chúa ưng nhận cho thoát mọi nguy nan. - Đáp.",
                    "4) Bao cơ binh xây đồn luỹ quanh kẻ cậy Ngài giải thoát cứu nguy. Hãy nếm Ngài bao tốt lành, nương náu bên Ngài vinh phúc thực khôn ngơi. - Đáp."
                ]
            },{
                "title": "Bài đọc 2: Ep 5: 15-20",
                "sub": "",
                "book": "Trích thư Thánh Phaolô Tông đồ gửi tín hữu Êphêxô.",
                "content": "Anh em thân mến, anh em hãy xét coi phải ăn ở thế nào cho thận trọng, đừng như những kẻ dại dột, song như những người khôn ngoan: biết lợi dụng thời giờ, vì thời buổi này đen tối. Vì thế anh em chớ ăn ở bất cẩn, nhưng hãy hiểu biết thế nào là thánh ý Thiên Chúa. Anh em chớ say sưa rượu chè, vì rượu sinh ra dâm dục, nhưng hãy tiếp nhận dồi dào Chúa Thánh Thần, cùng nhau hát lên những thánh vịnh, những ca vãn và những bài ca đạo đức và hết lòng ca tụng Chúa. Hãy luôn luôn cảm tạ Thiên Chúa là Cha trong mọi nơi mọi sự, nhân danh Đức Giêsu Kitô, Chúa chúng ta.\nĐó là lời Chúa.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Tin mừng: Ga 6, 51-58",
                "sub": "“Bánh tôi sẽ ban tặng, chính là thịt tôi đây, để cho thế gian được sống”. (Ga 6,51)",
                "book": "",
                "content": "Khi ấy, Đức Giê-su nói với người Do-thái rằng: “Tôi là bánh hằng sống từ trời xuống. Ai ăn bánh này, sẽ được sống muôn đời. Và bánh tôi sẽ ban tặng, chính là thịt tôi đây, để cho thế gian được sống”.\nNgười Do-thái liền tranh luận sôi nổi với nhau. Họ nói: “Làm sao ông này có thể cho chúng ta ăn thịt ông ta được ?” Đức Giê-su nói với họ: “Thật, tôi bảo thật các ông: nếu các ông không ăn thịt và uống máu Con Người, các ông không có sự sống nơi mình. Ai ăn thịt và uống máu tôi, thì được sống muôn đời, và tôi sẽ cho người ấy sống lại vào ngày sau hết, vì thịt tôi thật là của ăn, và máu tôi thật là của uống. Ai ăn thịt và uống máu tôi, thì ở lại trong tôi, và tôi ở lại trong người ấy. Như Chúa Cha là Đấng hằng sống đã sai tôi, và tôi sống nhờ Chúa Cha thế nào, thì kẻ ăn tôi, cũng sẽ nhờ tôi mà được sống như vậy. Đây là bánh từ trời xuống, không phải như bánh tổ tiên các ông đã ăn, và họ đã chết. Ai ăn bánh này, sẽ được sống muôn đời”.\nÐó là lời Chúa.",
                "song": null
            }
        ]
    }
]
