[
    {
        "code": "20240303",
        "books": [
            {
                "title": "Bài đọc 1: Xh 20, 1-17",
                "sub": "“Luật do Môsê đã ban ra”.",
                "book": "Trích sách Xuất Hành.",
                "content": "Trong những ngày ấy, Chúa phán bảo những lời sau đây: Ta là Thiên Chúa ngươi, Đấng đã dẫn dắt ngươi ra khỏi vùng Ai-cập, khỏi nhà nô lệ. Ngươi không được thờ thần nào khác trước mặt Ta, đừng chạm trổ tượng gỗ, hay vẽ hình các vật trên trời, dưới đất, trong nước, dưới lòng đất. Đừng thờ lạy và phụng sự các hình tượng ấy, vì Ta là Chúa, Thiên Chúa ngươi, Chúa hùng mạnh, Chúa ganh tị, trừng phạt con vì tội lỗi cha, cho đến ba bốn đời, những kẻ ghét Ta; Ta tỏ lòng nhân lành đến ngàn đời đối với những ai kính mến Ta và tuân giữ các giới răn Ta.\nNgươi đừng lấy danh Chúa, Thiên Chúa ngươi, mà lường gạt, vì Chúa không thể không trừng phạt kẻ nào lấy danh Người mà lường gạt.\nNgươi hãy nhớ thánh hoá ngày Sabbat. Ngươi làm lụng và làm tất cả mọi việc trong sáu ngày, còn ngày thứ bảy là ngày Sabbat, thì thuộc về Chúa, Thiên Chúa ngươi; trong ngày đó, ngươi, con trai, con gái, tôi tớ nam nữ, súc vật, ngoại kiều trọ trong nhà ngươi, tất cả không được làm việc gì. Vì trong sáu ngày, Chúa đã tạo dựng trời, đất, biển, và tất cả mọi vật trong đó, rồi Người nghỉ trong ngày thứ bảy: cho nên Chúa chúc phúc và thánh hoá ngày Sabbat.\nNgươi hãy tôn kính cha mẹ, để ngươi được sống lâu dài trong xứ mà Thiên Chúa sẽ ban cho ngươi. Ngươi chớ giết người, chớ phạm tội ngoại tình, chớ trộm cắp, chớ làm chứng dối hại anh em mình, chớ tham lam nhà của kẻ khác, chớ ham muốn vợ bạn hữu, tôi tớ nam nữ, bò lừa và bất cứ vật gì của bạn hữu.",
                "smallTitle": "Hoặc đọc bài vắn này: Xh 20, 1-3. 7-8. 12-17",
                "smallContent": "Trong những ngày ấy, Chúa phán bảo những lời sau đây: Ta là Thiên Chúa ngươi, Đấng đã dẫn dắt ngươi ra khỏi vùng Ai-cập, khỏi nhà nô lệ. Ngươi không được thờ thần nào khác trước mặt Ta. Ngươi đừng lấy danh Chúa, Thiên Chúa ngươi, mà lường gạt, vì Chúa không thể không trừng phạt kẻ nào lấy danh Người mà lường gạt. Ngươi hãy nhớ thánh hoá ngày Sabbat.\nNgươi hãy tôn kính cha mẹ, để ngươi được sống lâu dài trong xứ mà Thiên Chúa sẽ ban cho ngươi. Ngươi chớ giết người; chớ phạm tội ngoại tình; chớ trộm cắp; chớ làm chứng dối hại anh em mình; chớ tham lam nhà của kẻ khác; chớ ham muốn vợ bạn hữu, tôi tớ nam nữ, bò lừa và bất cứ vật gì của bạn hữu."
            },
            {
                "title": "Đáp ca: Tv 18, 8. 9. 10. 11",
                "dap": "Lạy Chúa, Chúa có lời ban sự sống đời đời (Ga 6, 69).",
                "xuong": [
                    "1) Luật pháp Chúa toàn thiện, bồi bổ tâm linh; chỉ thị Chúa cố định, phá ngu kẻ dốt. - Đáp.",
                    "2) Giới răn Chúa chính trực, làm hoan lạc tâm can; mệnh lệnh Chúa trong ngời, sáng soi con mắt. - Đáp.",
                    "3) Lòng tôn sợ Chúa thuần khiết, còn mãi muôn đời; phán quyết của Chúa chân thực, công minh hết thảy. - Đáp.",
                    "4) Những điều đó đáng chuộng hơn vàng, hơn cả vàng ròng, ngọt hơn mật và hơn cả mật tàng ong. - Đáp."
                ]
            },
            {
                "title": "Bài đọc 1: 1 Cr 1, 22-25",
                "sub": "“Chúng tôi rao giảng Chúa Kitô chịu đóng đinh trên thập giá, một cớ vấp phạm cho nhiều người, nhưng là sự khôn ngoan của Thiên Chúa đối với những người được gọi”.",
                "book": "Trích thư thứ nhất của Thánh Phaolô Tông đồ gửi tín hữu Côrintô.",
                "content": "Anh em thân mến, các người Do-thái đòi hỏi những dấu lạ, những người Hy-lạp tìm kiếm sự khôn ngoan, còn chúng tôi, chúng tôi rao giảng Chúa Kitô chịu đóng đinh trên thập giá, một cớ vấp phạm cho người Do-thái, một sự điên rồ đối với các người ngoại giáo, nhưng đối với những người được gọi, dầu là Do-thái hay Hy-lạp, thì Ngài là Đức Kitô, quyền năng của Thiên Chúa và sự khôn ngoan của Chúa Cha, vì sự điên rồ của Thiên Chúa thì vượt hẳn sự khôn ngoan của loài người, và điều yếu đuối của Thiên Chúa thì vượt hẳn sự mạnh mẽ của loài người.",
                "song": null
            },
            {
                "title": "Tin mừng: Ga 2,13-25",
                "sub": "",
                "book": "",
                "content": "Gần đến lễ Vượt Qua của người Do-thái, Đức Giê-su lên thành Giê-ru-sa-lem. \nNgười thấy trong Đền Thờ có những kẻ bán chiên, bò, bồ câu, và những người đang ngồi đổi tiền.\nNgười liền lấy dây làm roi mà xua đuổi tất cả bọn họ cùng với chiên bò ra khỏi Đền Thờ; còn tiền của những người đổi bạc, Người đổ tung ra, và lật nhào bàn ghế của họ.\nNgười nói với những kẻ bán bồ câu: “Đem tất cả những thứ này ra khỏi đây, đừng biến nhà Cha tôi thành nơi buôn bán.”\nCác môn đệ của Người nhớ lại lời đã chép trong Kinh Thánh: Vì nhiệt tâm lo việc nhà Chúa, mà tôi đây sẽ phải thiệt thân.\nNgười Do-thái hỏi Đức Giê-su: “Ông lấy dấu lạ nào chứng tỏ cho chúng tôi thấy là ông có quyền làm như thế ?”\nĐức Giê-su đáp: “Các ông cứ phá huỷ Đền Thờ này đi; nội ba ngày, tôi sẽ xây dựng lại.”\nNgười Do-thái nói: “Đền Thờ này phải mất bốn mươi sáu năm mới xây xong, thế mà nội trong ba ngày ông xây lại được sao ?”\nNhưng Đền Thờ Đức Giê-su muốn nói ở đây là chính thân thể Người.\nVậy, khi Người từ cõi chết trỗi dậy, các môn đệ nhớ lại Người đã nói điều đó, Họ tin vào Kinh Thánh và lời Đức Giê-su đã nói.\nTrong lúc Đức Giê-su ở Giê-ru-sa-lem vào dịp lễ Vượt Qua, có nhiều kẻ tin vào danh Người bởi đã chứng kiến các dấu lạ Người làm.\nNhưng chính Đức Giê-su không tin họ, vì Người biết họ hết thảy, và không cần ai làm chứng về con người.\nQuả thật, chính Người biết có gì trong lòng con người.",
                "song": null
            }
        ]
    },
    {
        "code": "20240304",
        "books": [
            {
                "title": "Bài đọc 1: 2 V 5, 1-15a",
                "sub": "“Có nhiều người phong cùi trong Israel, nhưng không có một người nào trong bọn họ được chữa lành, mà chỉ có Naaman, người Syria”.",
                "book": "Trích sách Các Vua quyển thứ hai.",
                "content": "Trong những ngày ấy, Naaman, tướng đạo binh của vua xứ Syria, là người có uy thế đối với vua và được tôn trọng, vì Chúa đã dùng ông mà cứu dân Syria; ông còn là người hùng mạnh và giàu có, nhưng lại mắc bịnh phong cùi. Lúc bấy giờ một vài toán dân Syria bắt một thiếu nữ ở đất Israel dẫn về để hầu hạ bà Naaman. Cô ta nói với bà chủ: “Chớ chi ông chủ tôi đến gặp vị tiên tri ở Samaria, chắc chắn vị tiên tri ấy sẽ chữa ông khỏi phong cùi”.\nNaaman đến tâu vua rằng: “Cô nhỏ xứ Israel đã nói thế này thế này”. Vua xứ Syria liền nói: “Khanh hãy đi, trẫm sẽ gởi cho vua Israel một bức thơ”. Naaman ra đi, mang theo mười lạng bạc, sáu ngàn nén vàng và mười bộ áo. Ông trao cho vua Israel bức thơ nội dung như sau: “Khi bức thơ này đến tay nhà vua, nhà vua biết tôi sai Naaman, tôi tớ tôi, đến với nhà vua, để xin nhà vua chữa ông khỏi phong cùi”.\nSau khi đọc bức thơ, vua Israel liền xé áo và nói: “Ta có phải là Chúa, có thể giết chết và cho sống hay sao mà vua ấy gởi người đến xin ta chữa lành phong cùi? Các ngươi thấy không, vua ấy tìm cớ hại Ta đó”. Khi Êlisêô, người của Thiên Chúa, nghe tin vua Israel đã xé áo mình, nên sai người đến tâu vua rằng: “Tại sao nhà vua lại xé áo? Ông ấy cứ đến với tôi thì sẽ biết trong Israel có một vị tiên tri”.\nNaaman lên xe ngựa đi, và dừng lại trước cửa nhà Êlisêô. Tiên tri nói với Naaman rằng: “Ông hãy đi tắm bảy lần ở sông Giođan, thì da thịt ông sẽ được lành sạch”. Naaman nổi giận bỏ đi nói rằng: “Tôi tưởng ông ấy ra đón tôi và đứng trước tôi kêu cầu danh Chúa là Thiên Chúa của ông, rồi đặt tay lên chỗ phong cùi của tôi và chữa tôi lành mạnh. Các con sông Abana và Pharphar ở Ðamas không sạch hơn các con sông ở Israel để tôi tắm và được lành sạch hay sao?” Ông trở về lòng đầy tức giận.\nCác đầy tớ của ông đến nói với ông rằng: “Thưa cha, vị tiên tri có yêu cầu cha làm một việc lớn lao thì cha cũng phải làm. Phương chi bây giờ người bảo cha: “Hãy đi tắm, thì được sạch”. Naaman xuống tắm bảy lần ở sông Gio-đan như lời tiên tri, người của Thiên Chúa dạy, da thịt ông lại trở nên tốt như da thịt của đứa trẻ, và ông được sạch.\nSau đó ông và đoàn tuỳ tùng trở lại gặp người của Thiên Chúa. Ðến nơi, ông đứng trước mặt người của Thiên Chúa và nói: “Thật tôi biết không có Thiên Chúa nào khác trên hoàn vũ, ngoài một Thiên Chúa ở Israel”.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Đáp ca: Tv 18, 8. 9. 10. 11",
                "dap": "",
                "xuong": []
            },
            {
                "title": "Tin mừng: Lc 4, 24-30",
                "sub": "“Như Elia và Elisêô, Chúa Giêsu không phải chỉ được sai đến người Do-thái mà thôi đâu”.",
                "book": "Tin Mừng Chúa Giêsu Kitô theo thánh Luca.",
                "content": "Khi Chúa Giêsu đến thành Nadarét, Ngài nói với dân chúng tụ họp trong hội đường rằng: \n“Quả thật, Ta bảo các ngươi, chẳng có một tiên tri nào được tiếp đón tử tế ở quê hương mình. Ta bảo các ngươi, chắc hẳn trong thời Elia có nhiều bà goá ở Israel, khi trời hạn hán và một nạn đói lớn hoành hành khắp nước suốt ba năm sáu tháng, nhưng Elia không được sai đến với một người nào trong bọn họ, mà chỉ được sai đến với một bà goá ở Sarépta xứ Siđôn thôi. Cũng có nhiều người phong cùi trong Israel thời tiên tri Elisêô, nhưng không một người nào trong bọn họ được chữa lành, mà chỉ có Naaman, người Syria”.\nVừa nghe đến đó, mọi người trong hội đường đều đầy phẫn nộ. Họ đứng dậy, đẩy Người ra khỏi thành và dẫn Người đến một triền đồi, nơi họ xây thành, để xô Người xuống vực. Nhưng Người tiến qua giữa họ mà đi.",
                "song": null
            }
        ]
    },
    {
        "code": "20240305",
        "books": [
            {
                "title": "Bài đọc 1: Đn 3:25,34-43",
                "sub": "“Với tâm thần sám hối và tinh thần khiêm tốn, chúng tôi được chấp nhận”.",
                "book": "Trích sách Tiên tri Ðaniel.",
                "content": "Trong những ngày ấy, Adaria đứng giữa lửa mở miệng cầu nguyện rằng: “Vì danh Chúa, xin đừng bỏ con mãi mãi cho quân thù, và xin đừng huỷ bỏ lời giao ước của Chúa. Xin chớ cất lòng từ bi Chúa khỏi chúng con.Vì Abraham kẻ Chúa yêu, Isaac tôi tớ Chúa, và Israel người lành thánh của Chúa, những kẻ Chúa đã hứa cho sinh con cháu ra nhiều như sao trên trời và như cát bãi biển. Vì lạy Chúa, chúng con đã trở nên yếu hèn hơn mọi dân tộc và hôm nay, vì tội lỗi chúng con, chúng con bị nhục nhã ở mọi nơi. Hiện giờ không còn vua chúa, thủ lãnh, tiên tri, không còn của lễ toàn thiêu, lễ hiến tế, lễ vật, nhũ hương và nơi để dâng lên Chúa của đầu mùa để được Chúa thương. Nhưng với tâm hồn sám hối và với tinh thần khiêm tốn, chúng con xin Chúa chấp nhận; chúng con như những con dê, bò rừng và những chiên béo được dâng lên Chúa làm của lễ toàn thiêu, xin cho của hiến tế chúng con dâng trước tôn nhan Chúa hôm nay, được đẹp lòng Chúa, vì những ai tin tưởng nơi Chúa không phải hổ thẹn. Và bây giờ chúng con hết lòng theo Chúa, kính sợ Chúa và tìm kiếm tôn nhan Chúa. Xin đừng để chúng con phải hổ thẹn, nhưng xin hãy đối xử với chúng con theo lòng nhân hậu và lòng từ bi sung mãn của Chúa. Lạy Chúa, xin làm những việc lạ lùng mà cứu thoát chúng con, và xin cho thánh danh Chúa được vinh quang”.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Đáp ca: Tv 24, 4bc-5ab. 6-7bc. 8-9",
                "dap": "Lạy Chúa, xin hãy nhớ lòng thương xót của Ngài (c. 6a).",
                "xuong": [
                    "1) Lạy Chúa, xin chỉ cho con đường đi của Chúa, xin dạy bảo con về lối bước của Ngài. Xin hướng dẫn con trong chân lý và dạy bảo con, vì Chúa là Thiên Chúa cứu độ con. - Ðáp.",
                    "2) Lạy Chúa, xin hãy nhớ lòng thương xót của Ngài, lòng thương xót tự muôn đời vẫn có. Xin hãy nhớ con theo lòng thương xót của Ngài, vì lòng nhân hậu của Ngài, thân lạy Chúa. - Ðáp.",
                    "3) Chúa nhân hậu và công minh, vì thế Ngài sẽ dạy cho tội nhân hay đường lối. Ngài hướng dẫn kẻ khiêm cung trong đức công minh, dạy bảo người khiêm cung đường lối của Ngài. - Ðáp."
                ]
            },
            {
                "xuong": [
                    "Câu Xướng Trước Phúc Âm: Mt 4, 4b",
                    "Người ta sống không nguyên bởi bánh, nhưng bởi mọi lời do miệng Thiên Chúa phán ra."
                ],
                "title": "Tin mừng: Mt 18, 21-35",
                "sub": "“Nếu mỗi người trong chúng con không tha thứ cho anh em, thì Chúa Cha cũng không tha thứ cho chúng con”.",
                "book": "Tin Mừng Chúa Giêsu Kitô theo thánh Matthêu.",
                "content": "Bấy giờ, ông Phê-rô đến gần Đức Giê-su mà hỏi rằng: “Thưa Thầy, nếu anh em con cứ xúc phạm đến con, thì con phải tha đến mấy lần ? Có phải bảy lần không ?”\nĐức Giê-su đáp: “Thầy không bảo là đến bảy lần, nhưng là đến bảy mươi lần bảy.”\nVì thế, Nước Trời cũng giống như chuyện một ông vua kia muốn đòi các đầy tớ của mình thanh toán sổ sách.\nKhi nhà vua vừa bắt đầu, thì người ta dẫn đến một kẻ mắc nợ vua mười ngàn yến vàng. Y không có gì để trả, nên tôn chủ ra lệnh bán y cùng tất cả vợ con, tài sản mà trả nợ.\nBấy giờ, tên đầy tớ ấy sấp mình xuống bái lạy: “Thưa Ngài, xin rộng lòng hoãn lại cho tôi, tôi sẽ lo trả hết.”\nTôn chủ của tên đầy tớ ấy liền chạnh lòng thương, cho y về và tha luôn món nợ. Nhưng vừa ra đến ngoài, tên đầy tớ ấy gặp một người đồng bạn, mắc nợ y một trăm quan tiền. Y liền túm lấy, bóp cổ mà bảo: “Trả nợ cho tao !”\nBấy giờ, người đồng bạn sấp mình xuống năn nỉ: “Thưa anh, xin rộng lòng hoãn lại cho tôi, tôi sẽ lo trả anh.” Nhưng y không chịu, cứ tống anh ta vào ngục cho đến khi trả xong nợ.\nThấy sự việc xảy ra như vậy, các đồng bạn của y buồn lắm, mới đi trình bày với tôn chủ đầu đuôi câu chuyện.\nBấy giờ, tôn chủ cho đòi y đến và bảo: “Tên đầy tớ độc ác kia, ta đã tha hết số nợ ấy cho ngươi, vì ngươi đã van xin ta, thì đến lượt ngươi, ngươi không phải thương xót đồng bạn, như chính ta đã thương xót ngươi sao ?”\nRồi tôn chủ nổi cơn thịnh nộ, trao y cho lính hành hạ, cho đến ngày y trả hết nợ cho ông.\nẤy vậy, Cha của Thầy ở trên trời cũng sẽ đối xử với anh em như thế, nếu mỗi người trong anh em không hết lòng tha thứ cho anh em mình.”",
                "song": null
            }
        ]
    },
    {
        "code": "20240306",
        "books": [
            {
                "title": "Bài đọc 1: Đnl 4:1,5-9",
                "sub": "“Các ngươi hãy tuân giữ các giới răn và đem thực hành bằng việc làm”.",
                "book": "Trích sách Đệ Nhị Luật.",
                "content": "Môi-sen nói với dân chúng rằng: Hỡi Israel, giờ đây hãy nghe các lề luật và huấn lệnh mà tôi dạy bảo các ngươi phải thực hành, để được sống và được vào chiếm hữu phần đất mà Chúa là Thiên Chúa cha ông các ngươi sẽ ban cho các ngươi. Các ngươi nên biết, tôi thừa lệnh Chúa là Thiên Chúa tôi mà truyền dạy cho các ngươi biết lề luật và huấn lệnh của Chúa, để các ngươi thi hành các điều ấy trong phần đất mà các ngươi chiếm hữu; các ngươi phải tuân giữ và thực hành, vì đó là sự khôn ngoan và sáng suốt của các ngươi trước mặt muôn dân, để khi nghe nói đến tất cả các lề luật ấy, họ nói: 'Thật, dân tộc vĩ đại này là một dân khôn ngoan và sáng suốt'. Không một dân tộc vĩ đại nào được các thần ở bên cạnh mình, như Chúa là Thiên Chúa chúng ta ở bên cạnh chúng ta khi chúng ta kêu cầu Người. Có dân tộc thời danh nào khác có lễ nghi, huấn lệnh công chính, và bộ luật như tôi trình bày trước mặt các ngươi hôm nay không ?\n“Vậy các ngươi hãy ý tứ và giữ mình. Trong suốt đời các ngươi, đừng quên và đừng để lòng xao lãng những điều các ngươi đã thấy. Hãy dạy cho con cháu các ngươi biết các điều ấy”",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Đáp ca: Tv 147, 12-13. 15-16. 19-20",
                "dap": "Giêrusalem hỡi, hãy ngợi khen Chúa (c. 12a).",
                "xuong": [
                    "1) Giêrusalem hỡi, hãy ngợi khen Chúa. Hãy ngợi khen Thiên Chúa của ngươi, hỡi Sion! vì Người giữ chặt các chốt cửa thành ngươi; Người đã chúc phúc cho con cái ngươi trong thành nội. - Đáp.",
                    "2) Người đã sai lời Người xuống cõi trần ai, và lời Người lanh chai chạy rảo. Người khiến tuyết rơi như thể lông cừu, Người gieo rắc sương đông như tro bụi trắng. - Đáp.",
                    "3) Người đã loan truyền lời Người cho Giacóp, những thánh chỉ và huấn lệnh Người cho Israel. Người đã không làm cho dân tộc nào như thế, Người đã không công bố cho họ các huấn lệnh của Người. - Đáp."
                ]
            },
            {
                "xuong": [
                    "Tung Hô Tin Mừng: x. Ga 6:63c.68c",
                    "Lạy Chúa, Lời Chúa là thần khí và là sự sống. Chúa mới có những lời đem lại sự sống đời đời."
                ],
                "title": "Tin mừng: Mt 5,17-19",
                "sub": null,
                "book": "Tin Mừng Chúa Giê-su Ki-tô theo thánh Mát-thêu.",
                "content": "Khi ấy, Chúa Giêsu phán cùng các môn đệ rằng: “Các con đừng tưởng Ta đến để hủy bỏ lề luật hay các tiên tri: Ta không đến để hủy bỏ, nhưng để kiện toàn.\nVì Ta bảo thật các con: Cho dù trời đất có qua đi, thì một chấm, một phẩy trong bộ luật cũng không bỏ sót, cho đến khi mọi sự hoàn thành.\nBởi vậy, ai huỷ bỏ một trong những điều luật nhỏ mọn nhất, và dạy người khác làm như vậy, sẽ kể là người nhỏ nhất trong Nước Trời; trái lại, ai giữ và dạy người ta giữ những điều đó, sẽ được kể là người cao cả trong Nước Trời”.",
                "song": null
            }
        ]
    },
    {
        "code": "20240307",
        "books": [
            {
                "title": "Bài đọc 1: Gr 7, 23-28",
                "sub": "“Này là dân không chịu nghe lời Chúa là Thiên Chúa của họ”.",
                "book": "Trích sách Tiên tri Giêrêmia.",
                "content": "Ðây Chúa phán: Ta truyền cho họ lời này: Các ngươi hãy nghe lời Ta, thì Ta sẽ là Thiên Chúa các ngươi, và các ngươi sẽ là dân Ta. Các ngươi hãy đi trong mọi đường lối mà Ta truyền dạy cho các ngươi, để các ngươi được hạnh phúc.\nNhưng họ không nghe, họ không chịu lắng tai, họ vẫn chạy theo ý định và lòng xấu xa của họ, họ đã ngoảnh mặt đi chứ không nhìn Ta. Từ ngày cha ông họ ra khỏi đất Ai-cập cho đến ngày nay, ngay từ sáng sớm, Ta lần lượt sai các tiên tri tôi tớ của Ta đến với họ, nhưng họ không nghe Ta, không chịu lắng tai nghe. Họ tỏ ra cứng đầu cứng cổ, và còn sống tệ hơn cha ông họ! Ngươi có nói cho họ biết tất cả các điều ấy, thì họ sẽ không nghe ngươi đâu; Vậy ngươi hãy nói cho họ biết: Này là dân không chịu nghe lời Chúa là Thiên Chúa của họ, không chấp nhận kỷ luật, lòng trung tín đã mất và miệng họ không còn nhắc đến nữa.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Đáp ca: Tv 94, 1-2. 6-7. 8-9",
                "dap": "",
                "xuong": []
            },
            {
                "xuong": null,
                "title": "Tin mừng: Lc 11:14-23",
                "sub": "",
                "book": "",
                "content": "Bấy giờ Đức Giê-su trừ một tên quỷ, và nó là quỷ câm. Khi quỷ xuất rồi, thì người câm nói được. Đám đông lấy làm ngạc nhiên. Nhưng trong số đó có mấy người lại bảo: “Ông ấy dựa thế quỷ vương Bê-en-dê-bun mà trừ quỷ.”\nKẻ khác lại muốn thử Người, nên đã đòi Người một dấu lạ từ trời. Nhưng Người biết tư tưởng của họ, nên nói: “Nước nào tự chia rẽ thì sẽ điêu tàn, nhà nọ đổ xuống nhà kia.\nNếu Xa-tan cũng tự chia rẽ chống lại chính mình, thì nước nó tồn tại sao được ?...bởi lẽ các ông nói tôi dựa thế Bê-en-dê-bun mà trừ quỷ.\nNếu tôi dựa thế Bê-en-dê-bun mà trừ quỷ, thì con cái các ông dựa thế ai mà trừ ? Bởi vậy, chính họ sẽ xét xử các ông. Còn nếu tôi dùng ngón tay Thiên Chúa mà trừ quỷ, thì quả là Triều Đại Thiên Chúa đã đến giữa các ông.\nKhi một người mạnh được vũ trang đầy đủ canh giữ lâu đài của mình, thì của cải người ấy được an toàn.\nNhưng nếu có người mạnh thế hơn đột nhập và thắng được người ấy, thì sẽ tước lấy vũ khí mà người ấy vẫn tin tưởng và sẽ đem phân phát những gì đã lấy được.”\nAi không đi với tôi là chống lại tôi, và ai không cùng tôi thu góp là phân tán.",
                "song": null
            }
        ]
    },
    {
        "code": "20240308",
        "books": [
            {
                "title": "Bài đọc 1: Hs 14, 2-10",
                "sub": "“Chúng tôi sẽ không còn nói rằng: Thần minh chúng tôi là sản phẩm do tay chúng tôi làm ra”.",
                "book": "Trích sách Tiên tri Hôsê.",
                "content": "Đây Chúa phán: Hỡi Israel, hãy trở về với Chúa là Thiên Chúa ngươi, vì ngươi đã gục ngã trong đường tội ác. Các ngươi hãy mang lấy lời Chúa và trở về với Chúa; các ngươi hãy thưa rằng: “Xin hãy xoá bỏ mọi tội ác, và nhận điều lành. Chúng tôi dâng lên Chúa của lễ ca tụng. Asurô sẽ không giải thoát chúng tôi, chúng tôi sẽ không cỡi ngựa và sẽ không còn nói rằng: Thần minh chúng tôi là sản phẩm do tay chúng tôi làm ra, vì nơi Chúa, kẻ mồ côi tìm được sự thương xót”.\nTa sẽ chữa sự bất trung của họ và hết lòng yêu thương họ, vì Ta đã nguôi giận họ. Ta sẽ như sương sa, Israel sẽ mọc lên như bông huệ và đâm rễ như chân núi Liban. Các nhánh của nó sẽ sum sê, vẻ xinh tươi của nó như cây ô-liu và hương thơm của nó như hương thơm núi Liban. Thiên hạ sẽ đến ngồi núp dưới bóng mát của nó, họ sống bằng lúa mì và lớn lên như cây nho. Nó sẽ được lừng danh như rượu Liban.\nHỡi Ephraim, tượng thần giúp ích gì cho ngươi không? Chính Ta sẽ nhậm lời và săn sóc ngươi, cho ngươi mọc lên như cây hương nam xinh tươi. Nhờ Ta, ngươi sẽ sinh hoa kết quả.\nAi là người khôn ngoan hiểu được các việc này, ai là người sáng suốt biết được các việc đó? Vì chưng đường lối của Chúa là đường ngay thẳng và những người công chính sẽ đi trên đó, còn các người gian ác sẽ gục ngã trên đó”.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Đáp ca: Tv 81:6-8,8-9,10-11,14,17",
                "dap": "",
                "xuong": []
            },
            {
                "xuong": null,
                "title": "Tin mừng: Mc 12, 28b-34",
                "sub": "Ngươi phải yêu mến Đức Chúa, Thiên Chúa của ngươi…",
                "book": "",
                "content": "Khi ấy, có một người trong nhóm Kinh sư tiến đến Chúa Giêsu và hỏi Người rằng:“Thưa Thầy, trong mọi điều răn, điều răn nào đứng đầu?” Đức Giêsu trả lời: “Điều răn đứng đầu là: Nghe đây, hỡi Ítraen, Đức Chúa, Thiên Chúa chúng ta, là Đức Chúa duy nhất. Ngươi phải yêu mến Đức Chúa, Thiên Chúa của ngươi, với tất cả trái tim ngươi, tất cả linh hồn ngươi, tất cả trí tuệ ngươi, tất cả sức lực ngươi. Điều răn thứ hai là: Ngươi phải yêu mến người thân cận với ngươi như chính mình ngươi. Chẳng có điều răn nào khác lớn hơn nhũng điều răn đó.” Ông kinh sư nói với Đức Giêsu: “Thưa Thầy, hay lắm, Thầy nói rất đúng. Thiên Chúa là Đấng duy nhất, ngoài Người ra không có Đấng nào khác. Yêu mến Thiên Chúa hết lòng, hết trí khôn, hết sức lực, và yêu người thân cận như chính mình, là điều quý hơn mọi lễ toàn thiêu và hy lễ.” Đức Giêsu thấy ông ta trả lời khôn ngoan như vậy, thì bảo: Ông không còn xa Nước Thiên Chúa đâu!” Sau đó, không ai dám chất vấn Người nữa.",
                "song": null
            }
        ]
    },
    {
        "code": "20240309",
        "books": [
            {
                "title": "Bài đọc 1: Hs 6:1-6",
                "sub": "“Ta muốn tình yêu chứ không cần hy lễ”.",
                "book": "Bài trích sách ngôn sứ Hô-sê.",
                "content": "Con cái Ít-ra-en bảo nhau rằng: “Nào chúng ta hãy trở về cùng Đức Chúa. Người đã xé nát thân chúng ta, nhưng rồi lại chữa lành. Người đã đánh đập chúng ta, nhưng rồi lại băng bó vết thương. Sau hai ngày, Người sẽ hoàn lại cho chúng ta sự sống ; ngày thứ ba, sẽ cho chúng ta trỗi dậy, và chúng ta sẽ được sống trước nhan Người. Chúng ta phải biết Đức Chúa, phải ra sức nhận biết Người ; như hừng đông mỗi ngày xuất hiện, chắc chắn thế nào Người cũng đến. Người sẽ đến với chúng ta như mưa rào, như mưa xuân tưới gội đất đai.” Ta phải làm gì cho ngươi đây, Ép-ra-im hỡi ? Ta phải làm gì cho ngươi, hỡi Giu-đa ? Tình yêu của các ngươi khác nào mây buổi sáng, mau tan tựa sương mai. Vì vậy, Ta dùng ngôn sứ mà đánh phạt chúng, lấy lời miệng Ta mà diệt trừ. Phán quyết của Ta sẽ bừng lên như ánh sáng. Vì Ta muốn tình yêu chứ không cần hy lễ, thích được các ngươi nhận biết hơn là được của lễ toàn thiêu.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Đáp ca: Tv 50,3-4.18-19.20-21ab (Đ. x. Hs 6,6)",
                "dap": "Ta muốn lòng nhân từ chứ không cần hy lễ.",
                "xuong": [
                    "1) Lạy Thiên Chúa, xin lấy lòng nhân hậu xót thương con, mở lượng hải hà xoá tội con đã phạm. Xin rửa con sạch hết lỗi lầm tội lỗi con, xin Ngài thanh tẩy.",
                    "2) Chúa chẳng ưa thích gì tế phẩm, con có thượng tiến lễ toàn thiêu, Ngài cũng không chấp nhận. Lạy Thiên Chúa, tế phẩm dâng Ngài là tâm thần tan nát, một tấm lòng tan nát giày vò, Ngài sẽ chẳng khinh chê.",
                    "3) Xin rộng lòng tuôn đổ hồng phúc xuống Xi-on, thành luỹ Giê-ru-sa-lem, xin Ngài xây dựng lại. Bấy giờ Ngài vui nhận tế phẩm luật truyền, lễ vật toàn thiêu, lễ vật hiến tế."
                ]
            },
            {
                "xuong": [
                    "Tung hô Tin Mừng  x. Tv 94,7b.8a",
                    "Ngày hôm nay, anh em chớ cứng lòng, nhưng hãy nghe tiếng Chúa."
                ],
                "title": "Tin mừng: Lc 18:9-14",
                "sub": "",
                "book": "Tin Mừng Chúa Giê-su Ki-tô theo thánh Lu-ca",
                "content": "Khi ấy, Chúa Giêsu nói dụ ngôn sau đây với những người hay tự hào mình là người công chính và hay khinh bỉ kẻ khác: “Có hai người lên đền thờ cầu nguyện, một người biệt phái, một người thu thuế.\nNgười biệt phái đứng thẳng, cầu nguyện rằng: ‘Lạy Chúa, tôi cảm tạ Chúa vì tôi không như các người khác: tham lam, bất công, ngoại tình, hay là như tên thu thuế kia; tôi ăn chay mỗi tuần hai lần, và dâng một phần mười tất cả các hoa lợi của tôi’.\nNgười thu thuế đứng xa xa, không dám ngước mắt lên trời, đấm ngực mà nguyện rằng: ‘Lạy Chúa, xin thương xót con là kẻ có tội’.\nTa bảo các ngươi: người này ra về được khỏi tội, còn người kia thì không. Vì tất cả những ai tự nâng mình lên, sẽ bị hạ xuống; và ai hạ mình xuống, sẽ được nâng lên”.",
                "song": null
            }
        ]
    },
    {
        "code": "20240310",
        "books": [
            {
                "title": "Bài đọc 1: 2 Sb 36, 14-16. 19-23",
                "sub": "“Cơn thịnh nộ và lòng từ bi của Chúa được tỏ bày qua sự lưu đày và giải phóng của dân tộc”.",
                "book": "Trích sách Sử Biên Niên quyển thứ hai.",
                "content": "Trong những ngày ấy, tất cả những đầu mục tư tế và dân chúng đều bất trung, bắt chước những sự ghê tởm của các dân ngoại. Họ làm dơ bẩn đền thờ Chúa đã được Chúa thánh hoá tại Giêrusalem.\nChúa là Thiên Chúa tổ phụ họ, đã luôn luôn đêm ngày sai sứ giả đến với họ, vì Người thương xót dân Người và đền thờ của Người. Nhưng họ nhạo báng các sứ giả Chúa, coi thường lời Chúa, và nhạo báng các tiên tri, đến nỗi, sau hết, cơn thịnh nộ của Chúa đã đổ lên dân Người, và vô phương cứu chữa. Quân thù đã đốt đền thờ Chúa, phá huỷ tường thành Giêrusalem, phóng hoả tất cả các lâu đài và thiêu huỷ mọi đồ vật quý giá. Nếu có ai thoát khỏi lưỡi gươm, thì bị dẫn về Babylon để làm nô lệ nhà vua và con cái vua, cho đến thời vua nước Ba-tư thống trị; như thế ứng nghiệm lời Chúa dùng miệng tiên tri Giêrêmia mà phán, cho đến khi đất nước được mừng ngày Sabbat; vì trong tất cả những ngày xáo trộn, họ sẽ không giữ được ngày Sabbat trọn bảy mươi năm trường.\nNăm thứ nhất triều đại Cyrô, vua xứ Ba-tư, để lời Chúa dùng miệng tiên tri Giêrêmia phán trước được thực hiện, thì Chúa thúc đẩy tâm hồn hoàng đế Cyrô, vua xứ Ba-tư, nhà vua ra lệnh truyền rao khắp đất nước, và ban chiếu chỉ rằng: “Đây hoàng đế Cyrô, vua xứ Ba-tư tuyên bố: Chúa là Thiên Chúa trời đất đã ban cho trẫm mọi nước trên mặt đất, và chính Người đã ra lệnh cho trẫm xây cất cho Người một đền thờ ở Giêrusalem trong xứ Giuđa. Ai trong các ngươi thuộc về dân Chúa ? Thiên Chúa sẽ ở với nó, và nó hãy tiến lên”.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Đáp ca: Tv 136, 1-2. 3. 4-5. 6",
                "dap": "Lưỡi tôi dính vào cuống họng, nếu tôi không nhớ đến ngươi (c. 6a).",
                "xuong": [
                    "1) Trên bờ sông Babylon, chúng tôi ngồi khóc nức nở, khi tưởng nhớ đến núi Sion. Trên những cây dương liễu miền đó, chúng tôi treo các cây lục huyền cầm của chúng tôi. - Đáp.",
                    "2) Vì nơi này, quân canh ngục đòi chúng tôi vui vẻ hát lên. Họ giục chúng tôi rằng: “Hãy vui mừng; hãy hát cho chúng ta nghe điệu ca Sion!”. - Đáp.",
                    "3) Lẽ nào chúng tôi ca hát ngợi khen Thiên Chúa trên đất khách quê người ? Hỡi Giêrusalem, nếu tôi lại quên ngươi, thì cánh tay tôi sẽ bị khô đét. - Đáp.",
                    "4) Lưỡi tôi dính vào cuống họng, nếu tôi không nhớ đến ngươi. Nếu tôi không đặt Giêrusalem trên tất cả mọi niềm vui thoả. - Đáp."
                ]
            },
            {
                "title": "Bài đọc 2: Ep 2, 4-10",
                "sub": "“Anh em chết bởi tội và được cứu rỗi bởi ân sủng”.",
                "book": "Trích thư Thánh Phaolô Tông đồ gửi tín hữu Êphêxô.",
                "content": "Anh em thân mến, Thiên Chúa là Đấng giàu lòng từ bi, vì lòng yêu thương cao cả mà Người đã yêu thương chúng ta, đến nỗi khi tội lỗi làm cho chúng ta phải chết, thì Người làm cho chúng ta sống lại trong Đức Kitô, nhờ ơn Ngài mà chúng ta được cứu rỗi; Người đã cho chúng ta được cùng chung sống lại và đồng ngự trị trên nước trời trong Đức Giêsu Kitô, để tỏ cho hậu thế được thấy sự phong phú dồi dào của ơn Chúa mà lòng nhân lành Chúa đã ban cho chúng ta trong Đức Giêsu Kitô ? Vì chưng, bởi ơn Chúa, anh em được cứu rỗi nhờ đức tin. Điều đó không phải do anh em, vì đó là ân huệ của Chúa; cũng không phải do việc làm, để không ai được tự phụ. Vì chúng ta là thụ tạo của Người, đã được tạo thành trong Đức Giêsu Kitô, để làm các việc lành mà Chúa đã dự liệu, hầu chúng ta đem ra thực hành.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "xuong": null,
                "title": "Tin mừng: Ga 3,14-21",
                "sub": "",
                "book": "",
                "content": "Như ông Mô-sê đã giương cao con rắn trong sa mạc, Con Người cũng sẽ phải được giương cao như vậy, để ai tin vào Người thì được sống muôn đời.\nThiên Chúa yêu thế gian đến nỗi đã ban Con Một, để ai tin vào Con của Người thì khỏi phải chết, nhưng được sống muôn đời.\nQuả vậy, Thiên Chúa sai Con của Người đến thế gian, không phải để lên án thế gian, nhưng là để thế gian, nhờ Con của Người, mà được cứu độ.\nAi tin vào Con của Người, thì không bị lên án; nhưng kẻ không tin, thì bị lên án rồi, vì đã không tin vào danh của Con Một Thiên Chúa.\nVà đây là bản án: ánh sáng đã đến thế gian, nhưng người ta đã chuộng bóng tối hơn ánh sáng, vì các việc họ làm đều xấu xa. Quả thật, ai làm điều ác, thì ghét ánh sáng và không đến cùng ánh sáng, để các việc họ làm khỏi bị chê trách.\nNhưng kẻ sống theo sự thật, thì đến cùng ánh sáng, để thiên hạ thấy rõ: các việc của người ấy đã được thực hiện trong Thiên Chúa.”",
                "song": null
            }
        ]
    },
    {
        "code": "20240311",
        "books": [
            {
                "title": "Bài đọc 1: Is 65, 17-21",
                "sub": "“Thiên hạ sẽ không còn nghe tiếng khóc lóc và than van nữa”.",
                "book": "Trích sách Tiên tri Isaia.",
                "content": "Ðây Thiên Chúa phán: “Này Ta tác tạo trời mới, đất mới; người ta sẽ không còn nhớ lại dĩ vãng, và cũng sẽ không bận tâm đến dĩ vãng nữa. Nhưng các ngươi hãy hân hoan và nhảy mừng cho đến muôn đời trong các việc Ta tác tạo, vì đây Ta tác tạo một Giêrusalem hân hoan và một dân tộc vui mừng. Ta sẽ hân hoan ở Giêrusalem, sẽ vui mừng nơi dân Ta, và từ đây người ta sẽ không còn nghe tiếng khóc lóc và than van nữa. Ở đó sẽ không còn trẻ nhỏ chết yểu, không còn người già chết sớm nữa, vì người chết trăm tuổi cũng còn gọi là chết trẻ, người không sống đến trăm tuổi, kể là bị chúc dữ. Họ sẽ xây cất nhà cửa và cư ngụ ở đó, sẽ trồng nho và ăn trái nho”.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Đáp ca: Tv 29, 2 và 4. 5-6. 11e-12a và 13b",
                "dap": "Lạy Chúa, con ca tụng Chúa vì đã giải thoát con.",
                "xuong": [
                    "1) Lạy Chúa, con ca tụng Chúa vì đã giải thoát con, và không để quân thù hoan hỉ về con. Lạy Chúa, Ngài đã đưa linh hồn con thoát xa Âm phủ, Ngài đã cứu con khỏi số người đang bước xuống mồ.",
                    "2) Các tín đồ của Chúa, hãy đàn ca mừng Chúa, và hãy cảm tạ thánh danh Ngài. Vì cơn giận của Ngài chỉ lâu trong giây phút, nhưng lòng nhân hậu của Ngài vẫn có suốt đời. Chiều hôm có gặp cảnh lệ rơi, nhưng sáng mai lại được mừng vui hoan hỉ.",
                    "3) Lạy Chúa, xin nhậm lời và xót thương con, lạy Chúa, xin Ngài gia ân cứu giúp con. Chúa đã biến đổi lời than khóc thành khúc nhạc cho con, lạy Chúa là Thiên Chúa của con, con sẽ tán tụng Chúa tới muôn đời."
                ]
            },
            {
                "xuong": null,
                "title": "Tin mừng: Ga 4:43-54",
                "sub": "",
                "book": "",
                "content": "Khi ấy, sau hai ngày lưu lại Sa-ma-ri, Đức Giê-su đi Ga-li-lê.\nChính Người đã quả quyết: ngôn sứ không được tôn trọng tại quê hương mình.\nKhi Người đến Ga-li-lê, dân chúng trong miền đón tiếp Người, vì đã được chứng kiến tất cả những gì Người làm tại Giê-ru-sa-lem trong dịp lễ, bởi lẽ chính họ cũng đã đi dự lễ.\nVậy Đức Giê-su trở lại Ca-na miền Ga-li-lê, là nơi Người đã làm cho nước hoá thành rượu. Bấy giờ có một sĩ quan cận vệ của nhà vua có đứa con trai đang bị bệnh tại Ca-phác-na-um.\nKhi nghe tin Đức Giê-su từ Giu-đê đến Ga-li-lê, ông tới gặp và xin Người xuống chữa con ông vì nó sắp chết.\nĐức Giê-su nói với ông: “Các ông mà không thấy dấu lạ điềm thiêng thì các ông sẽ chẳng tin đâu!”\nViên sĩ quan nói: “Thưa Ngài, xin Ngài xuống cho, kẻo cháu nó chết mất!”\nĐức Giê-su bảo: “Ông cứ về đi, con ông sống.” Ông tin vào lời Đức Giê-su nói với mình, và ra về.\nÔng còn đang đi xuống, thì gia nhân đã đón gặp và nói là con ông sống rồi.\nÔng hỏi họ con ông đã bắt đầu khá hơn vào giờ nào. Họ đáp: “Hôm qua, vào lúc một giờ trưa thì cậu hết sốt.”\nNgười cha nhận ra là vào đúng giờ đó, Đức Giê-su đã nói với mình: “Con ông sống”, nên ông và cả nhà đều tin.\nĐó là dấu lạ thứ hai Đức Giê-su đã làm, khi Người từ miền Giu-đê đến miền Ga-li-lê.",
                "song": null
            }
        ]
    },
    {
        "code": "20240312",
        "books": [
            {
                "title": "Bài đọc 1: Ed 47, 1-9. 12",
                "sub": "“Tôi đã thấy nước từ bên phải đền thờ chảy ra, và nước ấy chảy đến ai, thì tất cả đều được cứu rỗi”.",
                "book": "Trích sách Tiên tri Êdêkiel.",
                "content": "Trong những ngày ấy, thiên thần dẫn tôi đến cửa nhà Chúa, và đây nước chảy dưới thềm nhà phía hướng đông, vì mặt tiền nhà Chúa hướng về phía đông, còn nước thì chảy từ bên phải đền thờ, về phía nam bàn thờ. Thiên thần dẫn tôi qua cửa phía bắc, đưa đi phía ngoài, đến cửa ngoài nhìn về hướng đông, và đây nước chảy từ bên phải. Khi đó có người đàn ông đi ra về hướng đông, tay cầm sợi dây, ông đo một ngàn thước tay và dẫn tôi đi qua dưới nước tới mắt cá chân. Ông đo một ngàn thước tay nữa và dẫn tôi đi qua dưới nước đến đầu gối. Ông còn đo một ngàn thước tay và dẫn tôi đi qua dưới nước đến ngang lưng. Ông lại đo thêm một ngàn thước tay nữa, và đây là suối nước, tôi không thể đi qua được, vì nước suối dâng lên cao quá, phải lội mới đi qua được, nên người ta không thể đi qua được. Người ấy nói với tôi: “Hỡi người, hẳn ngươi đã xem thấy”. Rồi ông dẫn tôi đi, rồi dẫn trở lại trên bờ suối. Khi trở lại, tôi thấy hai bên suối có nhiều cây cối. Người ấy lại nói với tôi: “Nước này chảy về phía cồn cát, phía đông, chảy xuống đồng bằng hoang địa, rồi chảy ra biển, biến mất trong biển và trở nên nước trong sạch. Tất cả những sinh vật sống động, nhờ suối nước chảy qua, đều được sống. Sẽ có rất nhiều cá và nơi nào nước này chảy đến, nơi đó sẽ trở nên trong lành, và sự sống sẽ được phát triển ở nơi mà suối nước chảy đến. Gần suối nước, hai bên bờ ở mỗi phía, mọi thứ cây ăn trái sẽ mọc lên; lá của nó sẽ không khô héo, và trái của nó sẽ không bao giờ hết; mỗi tháng nó có trái mới, vì dòng nước này phát xuất từ đền thờ; trái của nó dùng làm thức ăn, và lá của nó dùng làm thuốc uống.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Đáp ca: Tv 45, 2-3. 5-6. 8-9",
                "dap": "Chúa thiên binh hằng ở cùng ta, và ta được Chúa Giacóp hằng bảo vệ.",
                "xuong": [
                    "1) Chúa là nơi ẩn náu và là sức mạnh của chúng ta, Người hằng cứu giúp khi ta sầu khổ. Dầu đất có rung chuyển, ta không sợ chi, dầu núi đổ xuống đầy lòng biển cả.",
                    "2) Nước dòng sông làm cho thành Chúa vui mừng, làm hân hoan cung thánh Ðấng Tối Cao hiển ngự. Chúa ở giữa thành, nên nó không chuyển rung, lúc tinh sương, thành được Chúa cứu giúp.",
                    "3) Chúa thiên binh hằng ở cùng ta, ta được Chúa Giacóp hằng bảo vệ. Các ngươi hãy đến mà xem mọi kỳ công Chúa làm, Người thực hiện muôn kỳ quan trên vũ trụ."
                ]
            },
            {
                "xuong": [
                    "Câu Xướng Trước Phúc Âm: Tv 50,13a.14a",
                    "Ôi lạy Chúa, xin tạo cho con quả tim trong sạch. Xin ban lại cho con niềm vui ơn cứu độ."
                ],
                "title": "Tin mừng: Ga 5, 1-3a. 5-16",
                "sub": "“Tức khắc người ấy được lành bệnh”.",
                "book": "Tin Mừng Chúa Giêsu Kitô theo Thánh Gioan.",
                "content": "Hôm đó là ngày lễ của người Do Thái, Chúa Giêsu lên Giêrusalem. Tại Giêrusalem, gần cửa “Chiên”, có một cái hồ, tiếng Do Thái gọi là Bếtsaiđa, chung quanh có năm hành lang. Trong các hành lang này, có rất nhiều người đau yếu, mù loà, què quặt, bất toại nằm la liệt. Trong số đó, có một người nằm đau liệt đã ba mươi tám năm. Khi Chúa Giêsu thấy người ấy nằm đó và biết anh đã đau từ lâu, liền hỏi: “Anh muốn được lành bệnh không?” Người đó thưa: “Thưa Ngài, tôi không được ai đem xuống hồ, mỗi khi nước động. Khi tôi lết tới, thì có người xuống trước tôi rồi”. Chúa Giêsu nói: “Anh hãy đứng dậy vác chõng mà về”. Tức khắc người ấy được lành bệnh. Anh ta vác chõng và đi. Nhưng hôm đó lại là ngày Sabbat, nên người Do Thái bảo người vừa được khỏi bệnh rằng: “Hôm nay là ngày Sabbat, anh không được phép vác chõng”. Anh ta trả lời: “Chính người chữa tôi lành bệnh bảo tôi: “Vác chõng mà đi”. Họ hỏi: “Ai là người đã bảo anh “Vác chõng mà đi?” Nhưng kẻ đã được chữa lành không biết Người là ai, vì Chúa Giêsu đã lánh vào đám đông tụ tập nơi đó. Sau đó, Chúa Giêsu gặp anh ta trong đền thờ, Người nói: “Này, anh đã được lành bệnh, đừng phạm tội nữa, kẻo phải khốn khổ hơn trước”. Anh ta đi nói cho người Do Thái biết chính Chúa Giêsu là người đã chữa anh ta lành bệnh. Vì thế người Do Thái gây sự với Chúa Giêsu, vì Người đã làm như thế trong ngày Sabbat.",
                "song": null
            }
        ]
    },
    {
        "code": "20240313",
        "books": [
            {
                "title": "Bài đọc 1: Is 49, 8-15",
                "sub": "“Ta đã đặt ngươi nên giao ước của dân, để ngươi phục hưng xứ sở”.",
                "book": "Trích sách Tiên tri Isaia.",
                "content": "Đây Chúa phán: “Trong thời thuận tiện, Ta đã nghe lời ngươi; trong ngày cứu độ, Ta đã cứu giúp ngươi; Ta đã gìn giữ ngươi và đã đặt ngươi nên giao ước của dân, để ngươi phục hưng xứ sở, và thu hồi các tài sản bị phân tán, để ngươi nói với tù nhân rằng: 'Các ngươi hãy ra', và nói với những kẻ ở trong tối tăm rằng: 'Các ngươi hãy ra ngoài sáng'. Họ được nuôi dưỡng trên các nẻo đường, và các đồi trọc sẽ trở thành đồng cỏ. Họ sẽ không còn đói khát nữa, gió nóng và mặt trời không làm khổ họ, vì Đấng thương xót họ sẽ là người hướng dẫn họ và đưa họ đến uống ở suối nước. Ta sẽ biến đổi tất cả các núi của Ta thành đường đi, và các lối đi của Ta sẽ được bồi đắp cho cao. Này đoàn người từ xa đến. Kìa những kẻ từ hướng bắc và hướng tây lại, và những người từ miền nam lên.\nTrời hãy ca ngợi, đất hãy nhảy mừng, núi đồi hãy hân hoan chúc tụng! Vì Chúa đã an ủi dân Người và sẽ xót thương những người cùng khổ. Nhưng Sion nói: 'Chúa bỏ rơi tôi, Chúa đã quên tôi rồi'. Nào người mẹ có thể quên con mình mà không thương xót chính đứa con mình đã cưu mang ư ? Cho dù người mẹ đó có quên, nhưng Ta sẽ không quên ngươi đâu”.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Đáp ca: Tv 144, 8-9. 13cd-14. 17-18",
                "dap": "Chúa là Đấng nhân ái và từ bi (c. 8a).",
                "xuong": [
                    "1) Chúa nhân ái và từ bi, chậm bất bình và giầu ân sủng. Chúa hảo tâm với hết mọi loài, và từ bi với mọi công cuộc của Chúa. - Đáp.",
                    "2) Chúa trung thành trong mọi lời Ngài phán, và thánh thiện trong mọi việc Ngài làm. Chúa nâng đỡ hết thảy những ai sa ngã, và cho mọi kẻ khòm lưng đứng thẳng lên. - Đáp.",
                    "3) Chúa công minh trong mọi đường lối, và thánh thiện trong việc Chúa làm. Chúa gần gũi mọi kẻ kêu cầu Ngài, mọi kẻ kêu cầu Ngài cách thành tâm. - Đáp."
                ]
            },
            {
                "xuong": null,
                "title": "Tin mừng: Ga 5, 17-30",
                "sub": "",
                "book": "",
                "content": "Khi ấy, sau khi chữa lành một người bệnh trong ngày sa-bát, Đức Giê-su tuyên bố với người Do-thái rằng: “Cho đến nay, Cha tôi vẫn làm việc, thì tôi cũng làm việc.”\nBởi vậy, người Do-thái lại càng tìm cách giết Đức Giê-su, vì không những Người phá luật sa-bát, lại còn nói Thiên Chúa là Cha của mình, và như thế là tự coi mình ngang hàng với Thiên Chúa.\nĐức Giê-su lên tiếng nói với họ rằng: “Thật, tôi bảo thật các ông: người Con không thể tự mình làm bất cứ điều gì, ngoại trừ điều Người thấy Chúa Cha làm; vì điều gì Chúa Cha làm, thì người Con cũng làm như vậy.\nQuả thật, Chúa Cha yêu người Con và cho người Con thấy mọi điều mình làm, lại sẽ còn cho người Con thấy những việc lớn lao hơn nữa, khiến chính các ông cũng phải kinh ngạc.\nChúa Cha làm cho kẻ chết trỗi dậy và ban sự sống cho họ thế nào, thì người Con cũng ban sự sống cho ai tuỳ ý.\nQuả thật, Chúa Cha không xét xử một ai, nhưng đã ban cho người Con mọi quyền xét xử, 23 để ai nấy đều tôn kính người Con như tôn kính Chúa Cha.\nKẻ nào không tôn kính người Con, thì cũng không tôn kính Chúa Cha, Đấng đã sai người Con.\nThật, tôi bảo thật các ông: ai nghe lời tôi và tin vào Đấng đã sai tôi, thì có sự sống đời đời và khỏi bị xét xử, nhưng đã từ cõi chết bước vào cõi sống.\n“Thật, tôi bảo thật các ông: giờ đã đến -và chính là lúc này đây- giờ các kẻ chết nghe tiếng Con Thiên Chúa; ai nghe thì sẽ được sống.\nQuả thật, Chúa Cha có sự sống nơi mình thế nào, thì cũng ban cho người Con được có sự sống nơi mình như vậy, 27 lại ban cho người Con được quyền xét xử, vì người Con là Con Người.\nCác ông chớ ngạc nhiên về điều này, vì giờ đã đến, giờ mọi kẻ ở trong mồ sẽ nghe tiếng người Con và sẽ ra khỏi đó: ai đã làm điều lành, thì sẽ sống lại để được sống; ai đã làm điều dữ, thì sẽ sống lại để bị kết án.\n“Tôi không thể tự ý mình làm gì. Tôi xét xử theo như tôi được nghe, và phán quyết của tôi thật công minh, vì tôi không tìm cách làm theo ý riêng tôi, nhưng theo ý Đấng đã sai tôi.”",
                "song": null
            }
        ]
    },
    {
        "code": "20240314",
        "books": [
            {
                "title": "Bài đọc 1: Xh 32:7-14",
                "sub": "“Xin Chúa thương đừng hại dân Ngài.”.",
                "book": "Bài trích sách Xuất hành.",
                "content": "Ngày ấy, Đức Chúa phán với ông Mô-sê rằng : “Hãy đi xuống, vì dân ngươi đã hư hỏng rồi, dân mà ngươi đã đưa lên từ đất Ai-cập. Chúng đã vội đi ra ngoài con đường Ta truyền cho chúng đi. Chúng đã đúc một con bê, rồi sụp xuống lạy nó, tế nó và nói : ‘Hỡi Ít-ra-en, đây là thần của ngươi đã đưa ngươi lên từ đất Ai-cập’.”\nĐức Chúa lại phán với ông Mô-sê : “Ta đã thấy dân này rồi, đó là một dân cứng đầu cứng cổ. Bây giờ cứ để mặc Ta, cứ để cơn thịnh nộ của Ta bừng lên phạt chúng, và Ta sẽ tiêu diệt chúng. Nhưng Ta sẽ làm cho ngươi thành một dân lớn.”\nÔng Mô-sê cố làm cho nét mặt Đức Chúa, Thiên Chúa của ông, dịu lại. Ông thưa : “Lạy Đức Chúa, tại sao Ngài lại bừng bừng nổi giận với dân Ngài, dân mà Ngài đã giơ cánh tay mạnh mẽ uy quyền đưa ra khỏi đất Ai-cập? Tại sao người Ai-cập lại có thể rêu rao : Chính vì ác tâm mà Người đã đưa chúng ra, để giết chúng trong miền núi và tiêu diệt chúng khỏi mặt đất ? Xin Ngài nguôi cơn thịnh nộ và xin Ngài thương đừng hại dân Ngài. Xin Ngài nhớ đến các tôi tớ Ngài là Áp-ra-ham, I-xa-ác và Ít-ra-en ; Ngài đã lấy chính danh Ngài mà thề với các vị ấy rằng : Ta sẽ làm cho dòng dõi các ngươi đông đúc như sao trên trời, và sẽ ban cho dòng dõi các ngươi tất cả miền đất ấy, là miền đất Ta đã hứa ; chúng sẽ được thừa hưởng miền đất ấy đến muôn đời.” Đức Chúa đã thương, không giáng phạt dân Người như Người đã đe.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Đáp ca: Tv 105,19-20.21-22.23 (Đ. c.4a)",
                "dap": "Lạy Chúa, xin Ngài nhớ đến con, bởi lòng thương dân Ngài.",
                "xuong": [
                    "1) Tại Khô-rếp, họ đúc một con bê, rồi phủ phục tôn thờ tượng đó. Họ đổi Chúa vinh quang lấy hình bò ăn cỏ. - Đáp.",
                    "2) Họ quên Thiên Chúa là Vị Cứu Tinh từng làm việc lớn lao bên miền Ai-cập, việc diệu kỳ trong cõi đất Kham, việc khiếp kinh giữa lòng Biển Đỏ. - Đáp.",
                    "3) Chúa tính chuyện sẽ tiêu diệt họ, nếu người Chúa chọn là Mô-sê chẳng đem thân cản lối, ở ngay trước mặt Người, hầu ngăn cơn thịnh nộ, kẻo Chúa diệt trừ dân. - Đáp."
                ]
            },
            {
                "xuong": [
                    "Tung hô Tin Mừng: Ga 3,16",
                    "Thiên Chúa yêu thế gian đến nỗi đã ban Con Một, để ai tin vào Con của Người thì được sống muôn đời."
                ],
                "title": "Tin mừng: Ga 5:31-47",
                "sub": "",
                "book": "Tin Mừng Chúa Giê-su Ki-tô theo thánh Gio-an",
                "content": "Khi ấy, Đức Giê-su nói với người Do-thái rằng: “Nếu tôi làm chứng về chính mình, thì lời chứng của tôi không thật. Có Đấng khác làm chứng về tôi, và tôi biết: lời Người làm chứng về tôi là lời chứng thật. Chính các ông đã cử người đến gặp ông Gio-an, và ông ấy đã làm chứng cho sự thật. Phần tôi, tôi không cần lời chứng của một phàm nhân, nhưng tôi nói ra những điều này để các ông được cứu độ. Ông Gio-an là ngọn đèn cháy sáng, và các ông đã muốn vui hưởng ánh sáng của ông trong một thời gian.Nhưng phần tôi, tôi có một lời chứng lớn hơn lời chứng của ông Gio-an: đó là những việc Chúa Cha đã giao cho tôi để tôi hoàn thành; chính những việc tôi làm đó làm chứng cho tôi rằng Chúa Cha đã sai tôi. Chúa Cha, Đấng đã sai tôi, chính Người cũng đã làm chứng cho tôi. Các ông đã không bao giờ nghe tiếng Người, cũng chẳng bao giờ thấy tôn nhan Người. Các ông đã không để cho lời Người ở mãi trong lòng, bởi vì chính các ông không tin vào Đấng Người đã sai đến. Các ông nghiên cứu Kinh Thánh, vì nghĩ rằng trong đó các ông sẽ tìm được sự sống đời đời. Mà chính Kinh Thánh lại làm chứng về tôi. Các ông không muốn đến cùng tôi để được sự sống. \n “Tôi không cần người đời tôn vinh. Nhưng tôi biết: các ông không có lòng yêu mến Thiên Chúa. Tôi đã đến nhân danh Cha tôi, nhưng các ông không đón nhận. Nếu có ai khác nhân danh mình mà đến, thì các ông lại đón nhận. Các ông tôn vinh lẫn nhau và không tìm kiếm vinh quang phát xuất từ Thiên Chúa duy nhất, thì làm sao các ông có thể tin được?  “Các ông đừng tưởng là tôi sẽ tố cáo các ông với Chúa Cha. Kẻ tố cáo các ông chính là ông Mô-sê, người mà các ông tin cậy. Vì nếu các ông tin ông Mô-sê, thì hẳn các ông cũng tin tôi, bởi lẽ ông ấy đã viết về tôi. Nhưng nếu điều ông ấy viết mà các ông không tin, thì làm sao tin được lời tôi nói?”",
                "song": null
            }
        ]
    },
    {
        "code": "20240315",
        "books": [
            {
                "title": "Bài đọc 1: Kn 2:1,12-22",
                "sub": "“Chúng ta hãy kết án cho nó chết cách nhục nhã”.",
                "book": "Trích sách Khôn Ngoan.",
                "content": "Những kẻ gian ác suy nghĩ chín chắn, đã nói rằng: “Chúng ta hãy vây bắt kẻ công chính, vì nó không làm ích gì cho chúng ta, mà còn chống đối việc chúng ta làm, khiển trách chúng ta lỗi luật và tố cáo chúng ta vô kỷ luật. Nó tự hào mình biết Thiên Chúa và tự xưng là con Thiên Chúa. Chính nó là sự tố cáo những tư tưởng của chúng ta. Vì nguyên việc thấy nó, chúng ta cũng cáu, thấy bực mình, vì nếp sống của nó không giống như kẻ khác, và đường lối của nó thì lập dị. Nó kể chúng ta như rơm rác, nó xa lánh đường lối chúng ta như xa lánh những gì dơ nhớp, nó thích hạnh phúc cuối cùng của người công chính, nó tự hào có Thiên Chúa là Cha. Vậy chúng ta hãy xem coi điều nó nói có thật hay không, hãy nghiệm xét coi những gì sẽ xảy đến cho nó, và hãy chờ xem chung cuộc đời nó sẽ ra sao. Vì nếu nó thật là con Thiên Chúa, Chúa sẽ bênh vực nó, sẽ giải thoát nó khỏi tay những kẻ chống đối nó. Chúng ta hãy nhục mạ và làm khổ nó, để thử xem nó có hiền lành và nhẫn nại không. Chúng ta hãy kết án cho nó chết cách nhục nhã, vì theo lời nó nói, thì người ta sẽ cứu nó!” Chúng nghĩ như vậy, nhưng chúng lầm, vì tội ác của chúng đã làm cho chúng mù quáng. Và chúng không biết ý định mầu nhiệm của Thiên Chúa, nên cũng chẳng hy vọng phần thưởng công chính, và chúng cũng không ưa thích vinh dự của những tâm hồn thánh thiện.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Đáp ca: Tv 33, 17-18. 19-20. 21 và 23",
                "dap": "Chúa gần gũi những kẻ đoạn trường",
                "xuong": [
                    "1) Chúa ra mặt chống người làm ác, để tẩy trừ di tích chúng nơi trần ai. Người hiền đức kêu cầu và Chúa nghe lời họ, Ngài cứu họ khỏi mọi nỗi âu lo.",
                    "2) Chúa gần gũi những kẻ đoạn trường, và cứu chữa những tâm hồn đau thương dập nát. Người hiền đức gặp nhiều bước gian truân, nhưng Chúa luôn luôn giải thoát.",
                    "3) Ngài gìn giữ họ xương cốt vẹn toàn, không để cho một cái nào bị gãy. Chúa cứu chữa linh hồn tôi tớ của Ngài, và phàm ai tìm đến nương tựa nơi Ngài, người đó sẽ không phải đền bồi tội lỗi."
                ]
            },
            {
                "xuong": [
                    "Câu Xướng Trước Phúc Âm",
                    "Hôm nay, các ngươi đừng cứng lòng, nhưng hãy nghe tiếng Chúa phán."
                ],
                "title": "Tin mừng: Ga 7:1-2,10,25-30",
                "sub": "“Chúng tìm cách bắt Người, nhưng chưa tới giờ Người”.",
                "book": "Tin Mừng Chúa Giê-su Ki-tô theo Thánh Gio-an.",
                "content": "Khi ấy, Chúa Giê-su đi lại trong xứ Ga-li-lê-a; Người không muốn đi lại trong xứ Giu-đê-a, vì người Do-thái đang tìm giết Người. Lúc đó gần đến lễ Trại của người Do-thái. Nhưng khi anh em của Người lên dự lễ rồi, thì Người cũng đi, nhưng không đi cách công khai, mà lại đi cách kín đáo.\nCó một số người ở Giê-ru-sa-lem nói: “Ðây không phải là người họ đang tìm giết sao? Kìa ông ta đang nói công khai mà không ai nói gì cả. Phải chăng các nhà chức trách đã nhận ra ông ta là Ðấng Ki-tô? Tuy nhiên, ông này thì chúng ta biết rõ đã xuất thân từ đâu. Còn khi Ðấng Ki-tô tới, thì chẳng có ai biết Người bởi đâu”.\nVậy lúc bấy giờ Chúa Giê-su đang giảng dạy trong đền thờ, Người lớn tiếng nói rằng: “Phải, các ngươi biết Ta, và biết Ta xuất thân từ đâu; Ta không tự Ta mà đến, nhưng thực ra, có Ðấng đã sai Ta mà các ngươi không biết Ngài. Riêng Ta, Ta biết Ngài, vì Ta bởi Ngài, và chính Ngài đã sai Ta”. Bởi thế họ tìm cách bắt Chúa Giê-su, nhưng không ai đụng tới Người, vì chưa tới giờ Người.",
                "song": null
            }
        ]
    },
    {
        "code": "20240316",
        "books": [
            {
                "title": "Bài đọc 1: Gr 11, 18-20",
                "sub": "“Con như chiên con hiền lành bị đem đi giết”.",
                "book": "Trích sách Tiên tri Giêrêmia.",
                "content": "Lạy Chúa, Chúa đã tỏ cho con và con đã biết; vì Chúa đã chỉ cho con những mưu toan của chúng. Còn con, con như chiên con hiền lành bị đem đi giết. Con đã không biết chúng mưu toan hại con khi chúng nói: “Chúng ta hãy bỏ cây vào bánh của nó, chúng ta hãy diệt trừ nó khỏi đất kẻ sống, và người ta không còn nhớ đến tên nó nữa”.\nNhưng lạy Chúa các đạo binh, Chúa xét xử công minh, và dò xét tâm can. Chớ gì con sẽ thấy Chúa báo thù chúng, vì con đã phó thác việc con cho Chúa.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Đáp ca: Tv 7, 2-3. 9bc-10. 11-12",
                "dap": "Lạy Chúa là Thiên Chúa con, con đến nương nhờ Ngài (c. 2a).",
                "xuong": [
                    "1) Lạy Chúa là Thiên Chúa con, con đến nương nhờ Ngài, xin cứu con khỏi mọi người đang lùng bắt, và xin giải thoát thân con, kẻo có người như sư tử chộp bắt hồn con, xé nát ra mà không ai cứu gỡ. - Đáp.",
                    "2) Xin minh xét cho con, thân lạy Chúa, theo sự công chính và vô tội ở nơi con. Nguyện cho chấm dứt sự độc dữ kẻ ác nhân, và xin Ngài củng cố người hiền đức, khi Ngài lục soát tâm can, ôi Chúa công minh. - Đáp.",
                    "3) Thuẫn che thân con là Thiên Chúa, Đấng cứu độ những kẻ lòng ngay. Thiên Chúa là vị công minh thẩm phán, và Thiên Chúa hăm dọa hằng ngày. - Đáp."
                ]
            },
            {
                "xuong": null,
                "title": "Tin mừng: Ga 7,40-53",
                "sub": "",
                "book": "",
                "content": "Trong dân chúng, có những người nghe các lời ấy thì nói: “Ông này thật là vị ngôn sứ.” Kẻ khác rằng: “Ông này là Đấng Ki-tô.”\nNhưng có kẻ lại nói: “Đấng Ki-tô mà lại xuất thân từ Ga-li-lê sao ? Nào Kinh Thánh đã chẳng nói: Đấng Ki-tô xuất thân từ dòng dõi vua Đa-vít và từ Bê-lem, làng của vua Đa-vít sao ?”\nVậy, vì Người mà dân chúng đâm ra chia rẽ. Một số trong bọn họ muốn bắt Người, nhưng chẳng có ai tra tay bắt. Các vệ binh trở về với các thượng tế và người Pha-ri-sêu.\nHọ liền hỏi chúng: “Tại sao các anh không điệu ông ấy về đây ?” Các vệ binh trả lời: “Xưa nay chưa hề đã có ai nói năng như người ấy!”\nNgười Pha-ri-sêu liền nói với chúng: “Cả các anh nữa, các anh cũng bị mê hoặc rồi sao ? Trong hàng thủ lãnh hay trong giới Pha-ri-sêu, đã có một ai tin vào tên ấy đâu ? Còn bọn dân đen này, thứ người không biết Lề Luật, đúng là quân bị nguyền rủa!”\nTrong nhóm Pha-ri-sêu, có một người tên là Ni-cô-đê-mô, trước đây đã đến gặp Đức Giê-su; ông nói với họ: “Lề Luật của chúng ta có cho phép kết án ai, trước khi nghe người ấy và biết người ấy làm gì không ?”\nHọ đáp: “Cả ông nữa, ông cũng là người Ga-li-lê sao ? Ông cứ nghiên cứu, rồi sẽ thấy: không một ngôn sứ nào xuất thân từ Ga-li-lê cả.” Sau đó, ai nấy trở về nhà mình.",
                "song": null
            }
        ]
    },
    {
        "code": "20240317",
        "books": [
            {
                "title": "Bài đọc 1: Gr 31:31-34",
                "sub": "“Ta sẽ ký kết giao ước mới và Ta sẽ không còn nhớ tội lỗi nữa”.",
                "book": "Trích sách Tiên tri Giêrêmia.",
                "content": "Chúa phán: “Ðây tới ngày Ta ký kết giao ước mới với nhà Israel và nhà Giuđa, giao ước này không giống như giao ước Ta đã ký kết với tổ phụ của chúng trong ngày Ta cầm tay chúng dắt ra khỏi đất Ai Cập; giao ước ấy chính chúng đã phản bội, mặc dầu Ta thống trị chúng”. Chúa phán: “Ðây là giao ước Ta sẽ ký kết với nhà Israel sau những ngày đó. Ta sẽ đặt lề luật của Ta trong đáy lòng chúng, và sẽ ghi trong tâm hồn chúng; Ta sẽ là Chúa của chúng, và chúng sẽ là dân của Ta”. Chúa phán: “Người này sẽ không còn phải dạy người nọ, anh sẽ không còn phải dạy em rằng: “Ngươi hãy nhìn biết Chúa”, vì mọi người từ nhỏ chí lớn đều nhìn biết Ta, vì Ta sẽ tha tội ác của chúng, và sẽ không còn nhớ đến tội lỗi của chúng”.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Đáp ca: Tv 50, 3-4. 12-13. 14-15",
                "dap": "Ôi lạy Chúa, xin tạo cho con quả tim trong sạch.",
                "xuong": [
                    "1) Lạy Chúa, nguyện thương con theo lòng nhân hậu Chúa, xóa tội con theo lượng cả đức từ bi. Xin rửa con tuyệt gốc lỗi lầm, và tẩy con sạch lâng tội ác.",
                    "2) Ôi lạy Chúa, xin tạo cho con quả tim trong sạch, và canh tân tinh thần cương nghị trong người con. Xin đừng loại con khỏi thiên nhan Chúa, chớ thu hồi Thánh Thần Chúa ra khỏi con.",
                    "3) Xin ban lại cho con niềm vui ơn cứu độ, với tinh thần quảng đại, Chúa đỡ nâng con. Con sẽ dạy kẻ bất nhân đường nẻo Chúa, và người tội lỗi sẽ trở về với Ngài."
                ]
            }, {
                "title": "Bài đọc 2: Dt 5, 7-9",
                "sub": "“Người đã học vâng phục và đã trở nên căn nguyên ơn cứu độ đời đời”.",
                "book": "Trích thư gởi tín hữu Do Thái.",
                "content": "Khi còn sống ở đời này, Chúa Kitô đã lớn tiếng và rơi lệ dâng lời cầu xin khẩn nguyện lên Ðấng có thể cứu Người khỏi chết, và vì lòng thành tín, Người đã được nhậm lời. Dầu là Con Thiên Chúa, Người đã học vâng phục do những đau khổ Người chịu, và khi hoàn tất, Người đã trở nên căn nguyên ơn cứu độ đời đời cho tất cả những kẻ tùng phục Người.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "xuong": ["Câu Xướng Trước Phúc Âm: Ga 12,26","Chúa phán: “Ai phụng sự Ta, hãy theo Ta, và Ta ở đâu, thì kẻ phụng sự Ta cũng sẽ ở đó”."],
                "title": "Tin mừng: Ga 12, 20-33",
                "sub": "“Nếu hạt lúa mì rơi xuống đất thối đi, thì nó sinh nhiều bông hạt”.",
                "book": "Tin Mừng Chúa Giêsu Kitô theo Thánh Gioan.",
                "content": "Khi ấy, trong số những người lên dự lễ, có mấy người Hy Lạp. Họ đến gặp Philipphê quê ở Bêtania, xứ Galilêa, và nói với ông rằng: “Thưa ngài, chúng tôi muốn gặp Ðức Giêsu”. Philipphê đi nói với Anrê, rồi Anrê và Philipphê đến thưa Chúa Giêsu. Chúa Giêsu đáp: “Ðã đến giờ Con Người được tôn vinh. Quả thật, quả thật, Ta nói với các con: Nếu hạt lúa mì rơi xuống đất mà không thối đi, thì nó chỉ trơ trọi một mình; nhưng nếu nó thối đi, thì nó sinh nhiều bông hạt. Ai yêu sự sống mình thì sẽ mất, và ai ghét sự sống mình ở đời này, thì sẽ giữ được nó cho sự sống đời đời. Ai phụng sự Ta, hãy theo Ta, và Ta ở đâu, thì kẻ phụng sự Ta cũng sẽ ở đó. Ai phụng sự Ta, Cha Ta sẽ tôn vinh nó. Bây giờ linh hồn Ta xao xuyến, và biết nói gì? Lạy Cha, xin cứu Con khỏi giờ này. Nhưng chính vì thế mà Con đã đến trong giờ này. Lạy Cha, xin hãy làm vinh danh Cha”. Lúc đó có tiếng từ trời phán: “Ta đã làm vinh danh Ta và Ta còn làm vinh danh Ta nữa”. Ðám đông đứng đó nghe thấy và nói đó là tiếng sấm. Kẻ khác lại rằng: “Một thiên thần nói với Ngài”. Chúa Giêsu đáp: “Tiếng đó phán ra không phải vì Ta, nhưng vì các ngươi. Chính bây giờ là lúc thế gian bị xét xử, bây giờ là lúc thủ lãnh thế gian bị khai trừ và khi nào Ta chịu đưa lên cao khỏi đất, Ta sẽ kéo mọi người lên cùng Ta”. Người nói thế để chỉ Người phải chết cách nào.",
                "song": null
            }
        ]
    },
    {
        "code": "20240318",
        "books": [
            {
                "title": "Bài đọc 1: Đn 13:1-9,15-17,19-30,33-62",
                "sub": "“Ðây tôi phải chết, dù tôi không làm điều họ vu khống cho tôi”.",
                "book": "Trích sách Tiên tri Ða-ni-en.",
                "content": "Trong những ngày ấy, có một người đàn ông ở Ba-by-lon tên là Gio-a-kim cưới bà vợ tên là Su-san-na, con của Khen-ki-gia, bà rất xinh đẹp và có lòng kính sợ Chúa, vì cha mẹ bà là những người công chính, đã dạy con cho biết giữ luật Mô-sê. Lúc đó Gio-a-kim rất giàu có, ông có một khu vườn gần nhà ông, các người Do-thái năng lui tới nhà ông, vì ông là người đáng kính hơn mọi người khác.\nNăm đó, người ta đã đặt lên hai vị thẩm phán trong dân. Chúa đã phán về những kẻ ấy rằng: “Sự gian ác phát sinh từ Ba-by-lon bởi những vị thẩm phán kỳ lão, là những người xem ra như cai quản dân chúng”. Các ông năng lui tới nhà ông Gio-a-kim, nên tất cả những ai kiện tụng, thì tìm gặp các ông ở đó. Ðến trưa, khi dân chúng trở về nhà, bà Su-san-na vào đi bách bộ trong vườn của chồng. Hai vị kỳ lão thấy bà mỗi ngày đi bách bộ trong vườn, thì phải lửa dục mê đắm; hai ông mất lương tâm, không còn muốn đưa mắt nhìn lên trời và không còn muốn nhớ đến sự xét xử công minh.\nHai ông chờ ngày thuận tiện, lúc bà Su-san-na vào vườn như hôm trước và hôm trước nữa, bà chỉ dẫn theo hai cô thiếu nữ, bà muốn tắm trong vườn, vì trời nóng bức. Lúc bấy giờ ở đó không có ai, ngoài hai vị kỳ lão đang ẩn núp và ngắm nhìn bà. Bà nói với hai cô thiếu nữ rằng: “Hãy mang dầu và thuốc thơm cho ta, rồi đóng cửa vườn lại để ta tắm”.\nKhi hai cô thiếu nữ ra khỏi vườn, hai vị kỳ lão đứng lên, tiến lại gần bà Su-san-na và nói: “Kìa cửa vườn đã đóng hết; không ai trông thấy ta đâu, chúng tôi say mê bà, bà hãy chấp nhận lời yêu cầu của chúng tôi và hiến thân cho chúng tôi. Nếu bà không chấp nhận, chúng tôi sẽ làm chứng nói bà phạm tội với một thanh niên, và vì đó, bà đã bảo các cô thiếu nữ ra khỏi vườn”.\nBà Su-san-na thở dài và nói: “Tôi phải khốn cực tư bề; nếu tôi hành động như thế, tôi phải chết, và nếu tôi không hành động như thế, tôi cũng không thoát khỏi tay các ông. Nhưng thà tôi phải tay các ông mà không làm điều gì phạm tội trước mặt Chúa thì hơn!” Ðọan bà tri hô lên, nên hai vị kỳ lão cũng kêu lên tố cáo bà. Và một trong hai ông chạy ra mở cửa vườn. Khi người nhà nghe tiếng kêu la trong vườn, liền đổ xô ra cửa để xem coi việc gì đã xảy ra. Khi nghe hai vị kỳ lão kể lại, thì các đầy tớ rất lấy làm hổ thẹn, vì thiên hạ không khi nào nghe nói như thế về bà Su-san-na.\nNgày hôm sau, khi dân chúng tụ họp tại nhà ông Gio-a-kim, chồng bà Su-san-na, hai vị kỳ lão cũng đến, lòng đầy những ý nghĩ bất chính để tố cáo bà Su-san-na cho người ta giết bà. Hai ông nói với dân chúng: “Các người hãy đi tìm bà Su-san-na, con ông Khen-ki-gia, vợ của ông Gio-a-kim”. Người ta liền sai đi bắt bà, bà đến với cả cha mẹ, con cái và tất cả họ hàng. Nhưng tất cả họ hàng và mọi kẻ biết rõ bà đều khóc lóc.\nKhi hai vị kỳ lão ra đứng giữa dân chúng, hai ông đặt tay lên đầu bà. Bà Su-san-na thì khóc lóc, ngước mắt lên trời, vì tâm hồn bà tin tưởng nơi Chúa. Hai vị kỳ lão nói: “Khi chúng tôi đi bách bộ một mình trong vườn, bà này đi vào với hai đứa tớ gái. Bà bảo hai đứa đóng cửa vườn lại, rồi đi ra. Bấy giờ một chàng thanh niên đã ẩn núp trong vườn tiến tới gần bà và phạm tội với bà. Lúc đó chúng tôi núp ở góc vườn, nhìn thấy tội ác, chúng tôi liền chạy đến bắt quả tang hai người đang phạm tội. Chúng tôi không bắt được chàng thanh niên, vì anh ta khoẻ mạnh hơn chúng tôi, nên đã mở cửa tẩu thoát. Còn bà này chúng tôi bắt được, chúng tôi gạn hỏi chàng thanh niên đó là ai, nhưng bà không muốn nói cho chúng tôi biết. Ðó là điều chúng tôi xin làm chứng”. Dân chúng tin lời hai ông nói, vì hai ông là bậc kỳ lão trong dân và là thẩm phán, nên họ lên án tử hình cho bà.\nBấy giờ bà Su-san-na kêu lớn tiếng rằng: “Lạy Chúa hằng hữu, Ðấng thấu biết mọi bí ẩn và mọi sự trước khi xảy ra, Chúa biết họ làm chứng gian hại con; và đây con phải chết, dù con không làm điều gì mà họ ác ý vu khống cho con”.\nChúa nhậm lời bà. Khi họ dẫn bà đi xử tử, thì Chúa giục thần trí một đứa trẻ tên là Ða-ni-en. Trẻ này kêu lớn rằng: “Còn tôi, tôi không vấy máu bà này”. Mọi người hướng mắt nhìn về đứa trẻ và nói: “Lời mi nói có ý nghĩa gì?” Ðứa trẻ ra đứng giữa mọi người và nói: “Hỡi con cái Ít-ra-en, các ngươi ngu muội thế sao, khi chưa xét xử và chưa biết sự thật thế nào, mà lại lên án một thiếu nữ Ít-ra-en? Các người hãy xét xử lại, vì hai ông đã làm chứng dối hại bà”.\nBấy giờ dân chúng vội vã trở lại. Các kỳ lão nói với Ða-ni-en: “Này, em hãy ngồi giữa chúng tôi và bảo cho chúng tôi, vì Thiên Chúa đã cho em danh dự của bậc kỳ lão”. Ða-ni-en liền nói với họ: “Các người hãy tách biệt hai ông ra, và cho hai ông đứng xa nhau, rồi tôi xét xử hai vị kỳ lão cho”.\nKhi hai ông đứng xa nhau, Ða-ni-en gọi ông thứ nhất đến và nói: “Hỡi lão già độc ác, các tội xưa kia ông đã phạm, giờ đây lại tái phạm, ông đã xét xử bất công, đã lên án kẻ vô tội và tha cho người có tội, mặc dầu có lời Chúa phán: “Ngươi chớ giết kẻ vô tội và người công chính”. Vậy nếu ông thấy bà Su-san-na phạm tội, thì hãy nói hai người phạm tội dưới cây gì?” Ông ta trả lời: “Dưới cây chò”. Ða-ni-en liền nói: “Ðúng là ông nói dối. Ðây sứ thần Chúa được lệnh phân thây ông”. Ða-ni-en cho ông ta lui ra, và bảo dẫn ông kia đến. Ða-ni-en nói với ông này rằng: “Hỡi dòng giống Ca-na-an, chớ không phải dòng giống Giu-đa, sắc đẹp đã mê hoặc ông, và tình dục đã làm cho tâm hồn ông ra đồi bại. Ông đã cư xử như thế đối với các thiếu nữ Ít-ra-en, các cô vì sợ mà phạm tội với ông. Nhưng một thiếu nữ Giuđa không chiều theo tội ác của ông. Vậy bây giờ, ông hãy nói cho tôi biết ông đã bắt được hai người phạm tội dưới cây gì?” Ông ta trả lời: “Dưới cây sồi”. Ða-ni-en liền nói: “Cả ông nữa, ông hoàn toàn nói dối, cho nên thiên thần Chúa, tay cầm gươm, chờ đợi phân thây tiêu diệt ông”.\nBấy giờ tất cả dân chúng hô lớn tiếng và chúc tụng Chúa đã cứu thoát những kẻ trông cậy vào Chúa. Ðoạn họ nghiêm trị hai vị kỳ lão mà Ða-ni-en đã minh chứng rằng hai ông đã vu khống, họ đã xử với hai ông như hai ông đã xử độc ác với kẻ khác. Chiếu theo luật Mô-sê, họ lên án xử tử hai ông, và ngày hôm đó máu người vô tội khỏi đổ oan.",
                "smallTitle": "Hoặc đọc bài ngắn này: Ðn 13, 41c-62",
                "smallContent": "Trong những ngày ấy, dân chúng lên án tử hình bà Su-san-na. Bấy giờ bà Su-san-na kêu lớn tiếng rằng: “Lạy Chúa hằng hữu, Ðấng thấu biết mọi bí ẩn và mọi sự trước khi xảy ra, Chúa biết họ làm chứng gian hại con; và đây con phải chết, dù con không làm điều gì mà họ ác ý vu khống cho con”.\nChúa nhậm lời bà. Khi họ dẫn bà đi xử tử, thì Chúa giục thần trí một đứa trẻ tên là Ða-ni-en. Trẻ này kêu lớn rằng: “Còn tôi, tôi không vấy máu bà này”. Mọi người hướng mắt nhìn về đứa trẻ và nói: “Lời mi nói có ý nghĩa gì?” Ðứa trẻ ra đứng giữa mọi người và nói: “Hỡi con cái Ít-ra-en, các ngươi ngu muội thế sao, khi chưa xét xử và chưa biết sự thật thế nào, mà lại lên án một thiếu nữ Ít-ra-en? Các người hãy xét xử lại, vì hai ông đã làm chứng dối hại bà”.\nBấy giờ dân chúng vội vã trở lại. Các kỳ lão nói với Ða-ni-en: “Này, em hãy ngồi giữa chúng tôi và bảo cho chúng tôi, vì Thiên Chúa đã cho em danh dự của bậc kỳ lão”. Ða-ni-en liền nói với họ: “Các người hãy tách biệt hai ông ra, và cho hai ông đứng xa nhau, rồi tôi xét xử hai vị kỳ lão cho”.\nKhi hai ông đứng xa nhau, Ða-ni-en gọi ông thứ nhất đến và nói: “Hỡi lão già độc ác, các tội xưa kia ông đã phạm, giờ đây lại tái phạm. Ông đã xét xử bất công, đã lên án kẻ vô tội và tha cho người có tội, mặc dầu có lời Chúa phán: “Ngươi chớ giết kẻ vô tội và người công chính”. Vậy nếu ông thấy bà Su-san-na phạm tội, thì hãy nói hai người phạm tội dưới cây gì?” Ông ta trả lời: “Dưới cây chò”. Ða-ni-en liền nói: “Ðúng là ông nói dối. Ðây sứ thần Chúa được lệnh phân thây ông”. Ða-ni-en cho ông ta lui ra, và bảo dẫn ông kia đến. Ða-ni-en nói với ông này rằng: “Hỡi dòng giống Ca-na-an, chứ không phải dòng giống Giu-đa, sắc đẹp đã mê hoặc ông, và tình dục đã làm cho tâm hồn ông ra đồi bại. Ông đã cư xử như thế đối với các thiếu nữ Ít-ra-en, các cô vì sợ mà phạm tội với ông. Nhưng một thiếu nữ Giu-đa không chiều theo tội ác của ông. Vậy bây giờ, ông hãy nói cho tôi biết ông đã bắt được hai người phạm tội dưới cây gì?” Ông ta trả lời: “Dưới cây sồi”. Ða-ni-en liền nói: “Cả ông nữa, ông hoàn toàn nói dối, cho nên thiên thần Chúa, tay cầm gươm, chờ đợi phân thây tiêu diệt ông”.\nBấy giờ tất cả dân chúng hô lớn tiếng và chúc tụng Chúa đã cứu thoát những kẻ trông cậy vào Chúa. Ðoạn họ nghiêm trị hai vị kỳ lão mà Ða-ni-en đã minh chứng rằng hai ông đã vu khống; họ đã xử với hai ông như hai ông đã xử độc ác với kẻ khác. Chiếu theo luật Mô-sê, họ lên án xử tử hai ông, và ngày hôm đó máu người vô tội khỏi đổ oan."
            },
            {
                "title": "Đáp ca: Tv 22, 1-3a. 3b-4. 5. 6",
                "dap": "Dù bước đi trong thung lũng tối, con không lo mắc nạn, vì Chúa ở cùng con",
                "xuong": [
                    "1) Chúa chăn dắt tôi, tôi chẳng thiếu thốn chi; trên đồng cỏ xanh rì, Người thả tôi nằm nghỉ. Tới nguồn nước, chỗ nghỉ ngơi, Người hướng dẫn tôi; tâm hồn tôi, Người lo bồi dưỡng. - Đáp.",
                    "2) Ngài dẫn tôi qua những con đường đoan chính, sở dĩ vì uy danh Người. (Lạy Chúa), dù bước đi trong thung lũng tối, con không lo mắc nạn, vì Chúa ở cùng con. Cây roi và cái gậy của Ngài, đó là điều an ủi lòng con. - Đáp.",
                    "3) Chúa dọn ra cho con mâm cỗ, ngay trước mặt những kẻ đối phương. Ðầu con thì Chúa xức dầu thơm, chén rượu con đầy tràn chan chứa. - Đáp.",
                    "4) Lòng nhân từ và ân sủng Chúa theo tôi, hết mọi ngày trong đời sống; và trong nhà Chúa, tôi sẽ định cư cho tới thời gian rất ư lâu dài. - Đáp."
                ]
            },
            {
                "xuong": ["Câu Xướng Trước Phúc Âm: 2 Cr 6, 2b","Ðây là lúc thuận tiện, đây là ngày cứu độ."],
                "title": "Tin mừng: Ga 8, 1-11",
                "sub": "“Ai trong các ngươi sạch tội, hãy ném đá chị này trước đi”.",
                "book": "Tin Mừng Chúa Giê-su Ki-tô theo Thánh Gio-an.",
                "content": "Khi ấy, Chúa Giê-su lên núi cây dầu. Và từ sáng sớm, Người lại vào trong đền thờ. Toàn dân đến cùng Người, nên Người ngồi xuống và bắt đầu giảng dạy. Lúc đó, luật sĩ và biệt phái dẫn đến Người một thiếu phụ bị bắt quả tang phạm tội ngoại tình, và họ đặt nàng đứng trước mặt mọi người. Họ hỏi Chúa Giê-su: “Thưa Thầy, thiếu phụ này bị bắt quả tang phạm tội ngoại tình, mà theo luật Mô-sê, hạng phụ nữ này phải bị ném đá. Còn Thầy, Thầy dạy sao?” Họ nói thế có ý gài bẫy Người để có thể tố cáo Người. Nhưng Chúa Giê-su cúi xuống, bắt đầu lấy ngón tay viết trên đất. Vì họ cứ hỏi mãi, nên Người đứng lên và bảo họ: “Ai trong các ngươi sạch tội, hãy ném đá chị này trước đi”. Và Người ngồi xuống và lại viết trên đất. Nghe nói thế họ rút lui từng người một, bắt đầu là những người nhiều tuổi nhất, và còn lại một mình Chúa Giê-su với người thiếu phụ vẫn đứng đó. Bấy giờ Chúa Giê-su đứng thẳng dậy và bảo nàng: “Hỡi thiếu phụ, những người cáo chị đi đâu cả rồi? Không ai kết án chị ư?” Nàng đáp: “Thưa Thầy, không có ai”. Chúa Giê-su bảo: “Ta cũng thế, Ta không kết tội chị. Vậy chị hãy đi, và từ nay đừng phạm tội nữa”.",
                "song": null
            },
            {
                "xuong": null,
                "title": "Tin mừng: Ga 8, 12-20",
                "sub": "“Ta là sự sáng thế gian”.",
                "book": "Tin Mừng Chúa Giê-su Ki-tô theo Thánh Gio-an.",
                "content": "Khi ấy, Chúa Giê-su nói với những người biệt phái rằng: “Ta là sự sáng thế gian. Ai theo Ta sẽ không đi trong tối tăm, nhưng sẽ có ánh sáng ban sự sống”.\nNhững người biệt phái nói: “Ông tự làm chứng cho mình, nên chứng của ông không xác thực”.\nChúa Giê-su trả lời: “Cho dầu Ta tự làm chứng về Ta, thì chứng của Ta cũng xác thực, vì Ta biết rõ Ta từ đâu tới và đi về đâu. Còn các ông, các ông không biết Ta từ đâu tới, cũng chẳng biết Ta đi đâu. Các ông đoán xét theo xác thịt; còn Ta, Ta không đoán xét ai. Hoặc nếu Ta có đoán xét, thì sự đoán xét của Ta cũng xác thực, bởi vì không phải chỉ có mình Ta, nhưng còn có Cha Ta là Ðấng đã sai Ta. Vả lại trong luật của các ông có ghi: Chứng của hai người thì xác thực. Ta tự làm chứng về Ta, và Ðấng đã sai Ta, là Chúa Cha, cũng làm chứng cho Ta nữa”.\nHọ nói: “Cha của ông đâu?” Chúa Giê-su trả lời: “Các ông không biết Ta, cũng chẳng biết Cha Ta. Nếu các ông biết Ta thì cũng sẽ biết Cha Ta”.\nChúa Giê-su nói những lời trên gần nơi để Kho Tiền, khi Người giảng dạy trong đền thờ. Thế mà không ai bắt Người, vì chưa đến giờ Người.",
                "song": null
            },
            {
                "xuong": null,
                "title": "Tin mừng: Ga 13:41-62",
                "sub": "",
                "book": "",
                "content": "Đang cập nhật..",
                "song": null
            }
        ]
    },
    {
        "code": "20240319",
        "books": [
            {
                "title": "Bài đọc 1: Ds 21:4-9",
                "sub": "“Ai bị rắn cắn mà nhìn lên con rắn đồng, thì được sống.”.",
                "book": "Bài trích sách Dân số.",
                "content": "Hồi đó, từ núi Ho, dân Ít-ra-en lên đường theo đường Biển Sậy, vòng qua lãnh thổ Ê-đôm; trong cuộc hành trình qua sa mạc, dân Ít-ra-en mất kiên nhẫn. Họ kêu trách Thiên Chúa và ông Mô-sê rằng: “Tại sao lại đưa chúng tôi ra khỏi đất Ai-cập, để chúng tôi chết trong sa mạc, một nơi chẳng có bánh ăn, chẳng có nước uống ? Chúng tôi đã chán ngấy thứ đồ ăn vô vị này.”\n Bấy giờ Đức Chúa cho rắn độc đến hại dân. Chúng cắn họ, khiến nhiều người Ít-ra-en phải chết.Dân đến nói với ông Mô-sê: “Chúng tôi đã phạm tội, vì đã kêu trách Đức Chúa và kêu trách ông. Xin ông khẩn cầu Đức Chúa để Người xua đuổi rắn xa chúng tôi.” Ông Mô-sê khẩn cầu cho dân. Đức Chúa liền nói với ông: “Ngươi hãy làm một con rắn và treo lên một cây cột. Tất cả những ai bị rắn cắn mà nhìn lên con rắn đó, sẽ được sống.” Ông Mô-sê bèn làm một con rắn bằng đồng và treo lên một cây cột. Và hễ ai bị rắn cắn mà nhìn lên con rắn đồng, thì được sống.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Đáp ca: Tv 101,2-3.16-18.19-21 (Đ. c.2)",
                "dap": "Lạy Chúa, xin nghe lời con cầu khẩn, tiếng con kêu, mong được thấu tới Ngài.",
                "xuong": [
                    "1) Lạy Chúa, xin nghe lời con cầu khẩn, tiếng con kêu, mong được thấu tới Ngài.3Buổi con gặp gian truân, xin Ngài đừng ẩn mặt, trong ngày con cầu cứu, xin Ngài lắng tai nghe và mau mau đáp lời. - Đáp.",
                    "2) Bấy giờ chư dân sẽ sợ uy danh Chúa, mọi đế vương hoàn cầu uý kính Ngài vinh hiển. Vì Chúa sẽ xây dựng lại Xi-on, sẽ xuất hiện quang vinh rực rỡ. Người đoái nghe dân bị bóc lột kêu cầu, chẳng khinh thường lời họ nguyện xin. - Đáp.",
                    "3) Điều này phải ghi lại cho đời sau được biết, dân hậu sinh phải ca tụng Chúa Trời. Vì Chúa đưa mắt từ toà cao thánh điện, từ trời xanh đã nhìn xuống cõi trần, để nghe kẻ tù đày rên siết thở than và phóng thích những người mang án tử. - Đáp."
                ]
            },
            {
                "xuong": null,
                "title": "Tin mừng: Ga 8, 21-30",
                "sub": "",
                "book": "",
                "content": "Khi ấy, Đức Giê-su nói với người Do-thái rằng: “Tôi ra đi, các ông sẽ tìm tôi, và các ông sẽ mang tội mình mà chết. Nơi tôi đi, các ông không thể đến được.”\nNgười Do-thái mới nói: “Ông ấy sẽ tự tử hay sao mà lại nói: ‘Nơi tôi đi, các ông không thể đến được’?”\nNgười bảo họ: “Các ông bởi hạ giới; còn tôi, tôi bởi thượng giới. Các ông thuộc về thế gian này; còn tôi, tôi không thuộc về thế gian này.\nTôi đã nói với các ông là các ông sẽ mang tội lỗi mình mà chết. Thật vậy, nếu các ông không tin là Tôi Hằng Hữu, các ông sẽ mang tội lỗi mình mà chết.”\nHọ liền hỏi Người: “Ông là ai?” Đức Giê-su đáp: “Hoàn toàn đúng như tôi vừa nói với các ông đó.\nTôi còn có nhiều điều phải nói và xét đoán về các ông. Nhưng Đấng đã sai tôi là Đấng chân thật; còn tôi, tôi nói lại cho thế gian những điều tôi đã nghe Người nói.”\nHọ không hiểu là Đức Giê-su nói với họ về Chúa Cha.\nNgười bảo họ: “Khi các ông giương cao Con Người lên, bấy giờ các ông sẽ biết là Tôi Hằng Hữu, và biết tôi không tự mình làm bất cứ điều gì, nhưng Chúa Cha đã dạy tôi thế nào, thì tôi nói như vậy.\nĐấng đã sai tôi vẫn ở với tôi; Người không để tôi cô độc, vì tôi hằng làm những điều đẹp ý Người.”\nKhi Đức Giê-su nói thế, thì có nhiều kẻ tin vào Người.",
                "song": null
            }
        ]
    },
    {
        "code": "20240320",
        "books": [
            {
                "title": "Bài đọc 1: Ðn 3, 14-20. 91-92. 95",
                "sub": "“Người đã sai thiên thần của Người đến giải thoát các tôi tớ Người”.",
                "book": "Trích sách Tiên tri Ðaniel.",
                "content": "Trong những ngày ấy, vua Nabucôđônôsor nói rằng: “Hỡi Sidrach, Misach và Abđênagô, có phải các ngươi không chịu thờ các thần của ta và lạy tượng vàng ta đã dựng không? Vậy nếu các ngươi đã sẵn sàng, thì lúc nghe tiếng kèn, tiếng huyền cầm, tiếng còi, quyển sáo và các thứ nhạc khí, các ngươi phải sấp mình thờ lạy tượng ta đúc. Nhưng nếu các ngươi không chịu sấp mình thờ lạy, lập tức các ngươi sẽ bị ném vào lò lửa cháy bừng. Và coi Chúa nào sẽ cứu thoát các ngươi khỏi tay ta”. Sidrach, Misach và Abđênagô trả lời với vua Nabucôđônôsor rằng: “Tâu lạy vua, chúng tôi không cần trả lời cùng vua về việc này, vì đây Thiên Chúa chúng tôi thờ có thể cứu thoát chúng tôi khỏi lò lửa cháy bừng, và khỏi tay đức vua; nhược bằng Thiên Chúa chúng tôi không muốn thì, tâu lạy vua, vua nên biết rằng chúng tôi không thờ các thần của vua và không lạy tượng vàng của vua dựng lên”.\nBấy giờ vua Nabucôđônôsor thịnh nộ, mặt biến sắc, nhìn thẳng vào Sidrach, Misach và Abđênagô, ông ra lệnh đốt lò nóng hơn thường gấp bảy lần, và truyền lệnh các tráng sĩ trong cơ binh trói chân Sidrach, Misach và Abđênagô, và ném vào lò lửa cháy bừng.\nBấy giờ vua Nabucôđônôsor bỡ ngỡ, vội vã đứng lên và nói với các triều thần rằng: “Chớ thì ta không ném ba người bị trói vào lò lửa sao?” Các ông trả lời với vua rằng: “Tâu lạy vua, thật có”. Vua nói: “Ðây ta thấy có bốn người không bị trói đi lại giữa lò lửa mà không hề hấn gì; dáng điệu người thứ tư giống như Con Thiên Chúa”. Vua Nabucôđônôsor nói tiếp: “Chúc tụng Chúa của Sidrach, Misach và Abđênagô, Ðấng đã sai thiên thần của Người đến giải thoát các tôi tớ tin cậy Người, không chịu vâng phục mệnh lệnh của nhà vua và thà hy sinh thân xác, chớ không phục luỵ thờ lạy Chúa nào khác ngoài Thiên Chúa của họ”.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Đáp ca: Ðn 3, 52. 53. 54. 55. 56",
                "dap": "Chúa đáng ca ngợi và tôn vinh muôn đời",
                "xuong": [
                    "1) Lạy Chúa là Thiên Chúa cha ông chúng con, Chúa đáng chúc tụng, đáng ca ngợi, tôn vinh và tán tụng muôn đời. Chúc tụng thánh danh vinh quang Chúa, đáng ca ngợi, tôn vinh và tán tụng muôn đời. - Đáp.",
                    "2) Chúa đáng chúc tụng trong đền thánh vinh quang Chúa, đáng ca ngợi và tôn vinh muôn đời. - Đáp.",
                    "3) Chúc tụng Chúa ngự lên ngai vương quyền Chúa, đáng ca ngợi và tôn vinh muôn đời. - Đáp.",
                    "4) Chúc tụng Chúa, Ðấng nhìn thấu vực thẳm và ngự trên các Thần Vệ Binh, đáng ca ngợi và tôn vinh muôn đời. - Đáp.",
                    "5) Chúc tụng Chúa ngự trên bầu trời, đáng ca ngợi và tôn vinh muôn đời. - Đáp."
                ]
            },
            {
                "xuong": ["Câu Xướng Trước Phúc Âm Ga 11, 25a và 26","Chúa phán: “Ta là sự sống lại và là sự sống; ai tin Ta, sẽ không chết đời đời”."],
                "title": "Tin mừng: Ga 8, 31-42",
                "sub": "“Nếu Chúa Con giải thoát các ngươi, thì các ngươi thực sự được tự do”.",
                "book": "Tin Mừng Chúa Giêsu Kitô theo Thánh Gioan.",
                "content": "Khi ấy, Chúa Giêsu nói với những người Do-thái đã tin nơi Ngài rằng: “Nếu các ngươi cứ ở trong lời Ta, các ngươi sẽ thật là môn đệ của Ta, và sẽ được biết sự thật, và sự thật giải thoát các ngươi”. Họ thưa lại Người: “Chúng tôi là con cháu Abraham, và chưa bao giờ làm nô lệ ai cả. Tại sao ông lại nói “Các ngươi sẽ được tự do”?”. Chúa Giêsu trả lời rằng: “Quả thật, quả thật, Ta bảo các ngươi: Hễ ai phạm tội, thì làm nô lệ cho tội. Mà tên nô lệ không ở mãi trong nhà; người con mới ở vĩnh viễn trong nhà. Vậy nếu Chúa Con giải thoát các ngươi, thì các ngươi sẽ được tự do thực sự. Ta biết các ngươi là con cháu Abraham, thế mà các ngươi lại tìm giết Ta: vì lời Ta không thấm nhập vào lòng các ngươi. Ta nói những điều Ta đã thấy nơi Cha Ta. Còn các ngươi, các ngươi làm điều các ngươi đã thấy nơi cha các ngươi”. Họ đáp lại: “Cha chúng tôi chính là Abraham!” Chúa Giêsu nói: “Nếu thực các ngươi là con cháu Abraham, thì các ngươi làm công việc của Abraham! Nhưng các ngươi đang tìm giết Ta, là người đã nói cho các ngươi biết sự thật mà Ta nghe tự Thiên Chúa. Ðiều đó Abraham đã không làm! Các ngươi đang làm việc của cha các ngươi!” Họ lại nói: “Chúng tôi không phải là những đứa con hoang! Chúng tôi chỉ có một Cha là Thiên Chúa!” Chúa Giêsu nói: “Nếu Thiên Chúa là Cha các ngươi, thì các ngươi yêu mến Ta, vì Ta tự Thiên Chúa mà đến; vì Ta không tự mình mà đến, nhưng chính Ngài đã sai Ta đến”.",
                "song": null
            }
        ]
    },
    {
        "code": "20240321",
        "books": [
            {
                "title": "Bài đọc 1: St 17, 3-9",
                "sub": "“Ngươi sẽ làm tổ phụ nhiều dân tộc”.",
                "book": "Trích sách Sáng Thế.",
                "content": "Trong ngày ấy, Abram sấp mình xuống đất và Thiên Chúa phán cùng ông rằng: “Này Ta đây, Ta giao ước với ngươi, ngươi sẽ làm tổ phụ nhiều dân tộc. Thiên hạ sẽ không còn gọi ngươi là Abram nữa, nhưng sẽ gọi là Abraham, vì Ta đặt ngươi làm tổ phụ nhiều dân tộc. Ta sẽ ban cho ngươi con cháu đông đúc. Ta sẽ đặt ngươi làm tổ phụ nhiều dân tộc, và nhiều vua chúa xuất thân từ ngươi. Ta sẽ thiết lập giao ước vĩnh viễn giữa Ta với ngươi cùng con cháu ngươi từ thế hệ này qua thế hệ khác, để Ta trở nên Thiên Chúa của ngươi và của dòng dõi ngươi. Ta sẽ ban cho ngươi và dòng dõi ngươi đất mà ngươi cư ngụ, sẽ cho ngươi làm chủ vĩnh viễn toàn cõi đất Canaan và Ta sẽ là Chúa của chúng”.\nChúa lại phán cùng Abraham rằng: “Phần ngươi và dòng dõi ngươi, từ đời nọ sang đời kia, hãy giữ lời giao ước của Ta”.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Đáp ca: Tv 104, 4-5. 6-7. 8-9",
                "dap": "Tới muôn đời Chúa vẫn nhớ lời minh ước (c. 8a).",
                "xuong": [
                    "1) Hãy coi trọng Chúa và quyền năng của Chúa, hãy tìm kiếm thiên nhan Chúa luôn luôn. Hãy nhớ lại những điều kỳ diệu Chúa đã làm, những phép lạ và những điều Ngài phán quyết. - Đáp.",
                    "2) Hỡi miêu duệ Abraham là tôi tớ của Ngài, hỡi con cháu Giacóp, những kẻ được Ngài kén chọn, chính Chúa là Thiên Chúa chúng ta, quyền cai trị của Ngài bao trùm khắp cả địa cầu. - Đáp.",
                    "3) Tới muôn đời Ngài vẫn nhớ lời minh ước, lời hứa mà Ngài đã an bài tới muôn thế hệ, lời minh ước Ngài đã ký cùng Abraham, lời thề hứa Ngài đã thề với Isaac. - Đáp."
                ]
            },
            {
                "xuong": null,
                "title": "Tin mừng: Ga 8,51-59",
                "sub": "",
                "book": "",
                "content": "Khi ấy, Chúa Giêsu nói với người Do Thái rằng: “Quả thật, quả thật, Ta bảo các ngươi: Nếu ai giữ lời Ta, thì muôn đời sẽ không phải chết”.  Người Do Thái lại nói: “Bây giờ thì chúng tôi biết rõ ông bị quỷ ám. Abraham đã chết và các tiên tri cũng vậy, thế mà ông lại nói: ‘Ai giữ lời Ta, thì không bao giờ phải chết’. Chẳng lẽ ông lại lớn hơn cha chúng tôi là Abraham sao ? Ngài đã chết, các tiên tri cũng đã chết. Ông cho mình là ai ?”\nChúa Giêsu trả lời: “Nếu Ta tự tôn vinh chính mình, thì vinh quang của Ta sẽ không giá trị gì. Chính Cha Ta tôn vinh Ta. Người là chính Đấng các ngươi xưng là Thiên Chúa của các ngươi.Vậy mà các ngươi không biết Người. Còn Ta, Ta biết Người. Nếu Ta nói Ta không biết Người, thì Ta cũng nói dối như các ngươi. Nhưng Ta biết Người, và Ta giữ lời Người. Cha các ngươi là Abraham đã hân hoan, vì nghĩ sẽ được thấy ngày của Ta. Ông đã thấy và đã vui mừng”.\nNgười Do Thái liền nói: “Ông chưa được năm mươi tuổi mà đã trông thấy Abraham rồi sao ?” Chúa Giêsu trả lời: “Quả thật, quả thật, Ta nói với các ngươi: Khi Abraham chưa sinh ra, thì Ta đã có rồi”.\nBấy giờ họ lượm đá ném Ngài, nhưng Chúa Giêsu ẩn mình đi ra khỏi đền thờ.",
                "song": null
            }
        ]
    },
    {
        "code": "20240322",
        "books": [
            {
                "title": "Bài đọc 1: Gr 20, 10-13",
                "sub": "“Chúa ở cùng tôi như người lính chiến hùng dũng”.",
                "book": "Trích sách Tiên tri Giêrêmia.",
                "content": "Tôi đã nghe nhiều người thoá mạ và chế nhạo rằng: “Người này gieo khủng bố khắp nơi. Chúng ta hãy tố cáo nó, chúng ta hãy tố cáo nó”. Tất cả bạn hữu tôi rình tôi vấp ngã mà nói rằng: “Ước gì nó bị lừa dối để chúng ta thắng nó và sẽ trả thù nó”. Nhưng Chúa ở cùng tôi như người lính chiến hùng dũng; vì thế, những kẻ bắt bớ tôi sẽ ngã quỵ và kiệt sức. Chúng sẽ thất bại bẽ bàng, chuốc lấy sự hổ nhục muôn đời, không bao giờ quên được.\nCòn Chúa, lạy Chúa các đạo binh, Đấng xét xử người công chính, thấu suốt tâm can, lạy Chúa, ước gì con sẽ được thấy Chúa trả thù chúng cho con, vì con đã tỏ bày công việc con cho Chúa.\nHãy hát mừng Chúa, hãy ca tụng Chúa, vì Người đã cứu thoát mạng sống người bất hạnh khỏi tay kẻ dữ.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Đáp ca: Tv 17, 2-3a. 3bc-4. 5-6. 7",
                "dap": "Trong cơn đại hoạ, tôi đã cầu khẩn Chúa, tôi đã kêu xin Thiên Chúa của tôi (x.c. 7).",
                "xuong": [
                    "1) Lạy Chúa là dũng lực con, con yêu mến Chúa, lạy Chúa là Tảng Đá, chiến luỹ, cứu tinh. - Đáp.",
                    "2) Lạy Chúa là Thiên Chúa, là sơn động chỗ con nương mình, là khiên thuẫn, là uy quyền cứu độ, là sức hộ phù con. Con xướng ca khen ngợi cầu cứu Chúa, và con sẽ được cứu thoát khỏi tay quân thù. - Đáp.",
                    "3) Sóng tử thần đã bao bọc thân con, và thác nước ôn dịch làm con kinh hãi. Thừng chão địa ngục đã quấn lấy con, lưới tử thần đã chụp bắt con rồi. - Đáp.",
                    "4) Trong cơn đại hoạ, tôi đã cầu khẩn Chúa, tôi đã kêu xin Thiên Chúa của tôi; từ nơi thánh đài, Ngài nghe rõ tiếng, và tiếng tôi kêu thấu đến tai Ngài. - Đáp."
                ]
            },
            {
                "xuong": ["Câu Xướng Trước Phúc Âm: Ed 33, 11","Chúa phán: “Ta không muốn kẻ gian ác phải chết, nhưng muốn nó ăn năn sám hối và được sống”."],
                "title": "Tin mừng: Ga 10, 31-42",
                "sub": "“Họ tìm bắt Người, nhưng Người thoát khỏi tay họ”.",
                "book": "Tin Mừng Chúa Giêsu Kitô theo Thánh Gioan.",
                "content": "Khi ấy, người Do-thái lượm đá để ném Chúa Giêsu. Người lên tiếng hỏi rằng: “Ta đã cho các ngươi thấy nhiều việc tốt lành bởi Cha Ta. Vậy vì việc nào mà các ngươi muốn ném đá Ta?”\nNgười Do-thái trả lời: “Chúng tôi muốn ném đá ông không phải vì việc lành, nhưng vì một lời lộng ngôn, bởi vì ông chỉ là người mà lại tự cho mình là Thiên Chúa”.\nChúa Giêsu đáp lại: “Nào trong sách luật của các ngươi không có chép câu này: “Ta đã nói: các ngươi là thần”? Vậy nếu sách luật gọi những kẻ được nghe lời Chúa là thần, mà Kinh Thánh không thể huỷ diệt được, thì tại sao các ngươi nói với Đấng đã được Chúa Cha thánh hoá và sai đến trong trần gian rằng “Ông nói lộng ngôn”, vì Ta đã nói Ta là Con Thiên Chúa? Nếu Ta không làm những việc của Cha Ta, thì các ngươi đừng tin Ta. Nhưng nếu Ta làm những việc đó, thì dầu các ngươi không muốn tin Ta, cũng hãy tin vào các việc đó, để các ngươi biết và tin rằng: Cha ở trong Ta, và Ta ở trong Cha”.\nBởi đó họ tìm cách bắt Người, nhưng Người thoát khỏi tay họ. Người lại qua bên kia sông Giođan, nơi trước kia Gioan đã làm phép rửa. Và Người ở lại đó. Có nhiều kẻ đến cùng Người. Họ nói: “Gioan đã không làm một phép lạ nào. Nhưng mọi điều Gioan nói về người này đều đúng cả”. Và có nhiều kẻ tin Người.",
                "song": null
            }
        ]
    },
    {
        "code": "20240323",
        "books": [
            {
                "title": "Bài đọc 1: Ed 37, 21-28",
                "sub": "“Ta sẽ làm cho chúng trở nên dân tộc duy nhất”.",
                "book": "Trích sách Tiên tri Êdêkiel.",
                "content": "Đây Chúa là Thiên Chúa phán: “Này Ta sẽ đem con cái Israel ra khỏi các dân tộc mà chúng đang cư ngụ; từ khắp nơi, Ta sẽ quy tụ chúng lại và đưa chúng về quê hương. Ta sẽ làm cho chúng trở nên dân tộc duy nhất sống trong đất của chúng, ở trên núi Israel; chỉ có một vua cai trị chúng; chúng sẽ không còn là hai dân tộc, cũng chẳng còn chia làm hai nước nữa.\nChúng sẽ không còn dơ nhớp vì thần tượng, vì các điều ghê tởm và mọi tội lỗi của chúng. Ta sẽ cứu thoát chúng khỏi mọi nơi tội lỗi. Ta sẽ thanh tẩy chúng; chúng sẽ là dân Ta, và Ta sẽ là Thiên Chúa của chúng. Đavit tôi tớ Ta sẽ là vua của chúng, chúng sẽ chỉ có một chủ chăn mà thôi. Chúng sẽ tuân giữ và thực thi các giới răn của Ta. Chúng sẽ cư ngụ trong đất mà Ta đã ban cho Giacóp tôi tớ Ta, và là đất tổ phụ chúng đã cư ngụ; chúng và con cái cùng cháu chắt của chúng sẽ cư ngụ ở đó đến muôn đời. Và Đavit, tôi tớ Ta, sẽ là vua của chúng đến muôn đời. Ta sẽ ký kết với chúng một giao ước hoà bình: Đó sẽ là một giao ước vĩnh cửu đối với chúng. Ta sẽ gầy dựng chúng, sẽ cho chúng sinh sản ra nhiều và sẽ thiết lập nơi thánh Ta giữa chúng cho đến muôn đời. Nhà Tạm Ta sẽ ở giữa chúng. Ta sẽ là Chúa của chúng, và chúng sẽ là dân Ta. Các dân tộc sẽ biết rằng Ta là Chúa, Đấng thánh hoá Israel, khi đã lập nơi thánh Ta ở giữa chúng đến muôn đời”. ",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Đáp ca: Gr 31, 10. 11-12ab. 13",
                "dap": "Chúa sẽ gìn giữ chúng ta như mục tử chăn dắt đoàn chiên mình (c. 10d).",
                "xuong": [
                    "1) Hỡi các dân tộc, hãy nghe lời Chúa, hãy công bố lời Chúa trên các đảo xa xăm; hãy nói rằng: “Đấng đã phân tán Israel, sẽ quy tụ nó lại, và sẽ gìn giữ nó, như mục tử chăn dắt đoàn chiên mình”. - Đáp.",
                    "2) Vì Chúa đã giải phóng Giacóp, giờ đây với cánh tay mạnh mẽ hơn, Người cứu thoát nó. Chúng sẽ đến và ca hát trên núi Sion, chúng sẽ đổ xô về phía hạnh phúc của Người. - Đáp.",
                    "3) Bấy giờ người thiếu nữ sẽ hân hoan nhảy mừng, các thanh niên và các cụ già cũng làm y như thế; Ta sẽ biến đổi tang chế của chúng ra niềm hân hoan, sẽ an ủi chúng và cho chúng hết đau khổ. - Đáp."
                ]
            },
            {
                "xuong": null,
                "title": "Tin mừng: Ga 11,45-56",
                "sub": "",
                "book": "",
                "content": "Khi ấy, trong những người đến thăm Maria, có nhiều kẻ đã tin vào Chúa Giêsu. Nhưng trong nhóm có kẻ đi gặp người biệt phái và thuật lại các việc Chúa Giêsu đã làm.\nDo đó, các thượng tế và biệt phái họp công nghị, và nói: “Chúng ta phải xử trí sao đây ? Vì người này làm nhiều phép lạ. Nếu chúng ta để mặc người ấy làm như thế, thì mọi người sẽ tin theo và quân Rôma sẽ kéo đến phá huỷ nơi này và dân tộc ta”.\nMột người trong nhóm là Caipha làm thượng tế năm đó, nói với họ rằng: “Quý vị không hiểu gì cả! Quý vị không nghĩ rằng thà một người chết thay cho dân, còn hơn là toàn dân bị tiêu diệt”.\nKhông phải tự ông nói điều đó, nhưng với danh nghĩa là thượng tế năm ấy, ông đã nói tiên tri rằng Chúa Giêsu phải chết thay cho dân, và không phải cho dân mà thôi, nhưng còn để quy tụ con cái Thiên Chúa đang tản mác về một mối.\nBởi vậy, từ ngày đó, họ quyết định giết Người. Vì thế Chúa Giêsu không còn công khai đi lại giữa người Do Thái nữa. Người đi về miền gần hoang địa, đến thành phố tên là Ephrem, và ở lại đó với các môn đệ.\nKhi đó đã gần đến Lễ Vượt Qua của người Do Thái. Có nhiều người từ các miền lên Giêrusalem trước lễ, để được thanh tẩy.\nHọ tìm Chúa Giêsu; họ đứng trong đền thờ và bàn tán với nhau: “Anh em nghĩ sao ? Người có đến hay không ?” Còn các thượng tế và biệt phái đã ra lệnh rằng nếu ai biết Người ở đâu, thì phải tố cáo để họ bắt Người.",
                "song": null
            }
        ]
    },
    {
        "code": "20240324",
        "books": [
            {
                "title": "Tin Mừng - kiệu lá: Mc 11:1-10",
                "sub": "“Chúc tụng Đấng ngự đến nhân danh Đức Chúa”.",
                "book": "Tin Mừng Chúa Giê-su Ki-tô theo thánh Mác-cô",
                "content": "Mấy ngày trước lễ Vượt Qua, Đức Giê-su và các môn đệ đến gần thành Giê-ru-sa-lem, gần làng Bết-pha-ghê và Bê-ta-ni-a, bên triền núi Ô-liu. Bấy giờ, Người sai hai môn đệ và bảo : “Các anh đi vào làng trước mặt kia. Tới nơi, sẽ thấy ngay một con lừa con chưa ai cỡi bao giờ, đang cột sẵn đó. Các anh cởi dây ra và đem nó về đây. Nếu có ai bảo : ‘Tại sao các anh làm như vậy ?’, thì cứ nói là Chúa cần đến nó và Người sẽ gởi lại đây ngay.” Các ông ra đi và thấy một con lừa con cột ngoài cửa ngõ, ngay mặt đường. Các ông liền cởi dây lừa ra. Mấy người đứng đó nói với các ông : “Các anh cởi con lừa ra làm gì vậy ?” Hai ông trả lời như Đức Giê-su đã dặn. Và họ để mặc các ông. Hai ông đem con lừa về cho Đức Giê-su, lấy áo choàng của mình trải lên lưng nó, và Đức Giê-su cỡi lên.Nhiều người cũng lấy áo choàng trải xuống mặt đường, một số khác lại chặt nhành chặt lá ngoài đồng mà rải. Người đi trước, kẻ theo sau, reo hò vang dậy : “Hoan hô ! Chúc tụng Đấng ngự đến nhân danh Đức Chúa! Chúc tụng triều đại đang tới, triều đại vua Đa-vít, tổ phụ chúng ta. Hoan hô trên các tầng trời !”",
                "smallTitle": "",
                "smallContent": ""
            },{
                "title": "Bài đọc 1: Is 50,4-7",
                "sub": "“Tôi đã không che mặt khi bị mắng nhiếc phỉ nhổ, tôi biết mình sẽ không phải thẹn thùng.”.",
                "book": "Bài trích sách ngôn sứ I-sai-a.",
                "content": "Đức Chúa là Chúa Thượng đã cho tôi nói năng như một người môn đệ, để tôi biết lựa lời nâng đỡ ai rã rời kiệt sức. Sáng sáng Người đánh thức, Người đánh thức tôi để tôi lắng tai nghe như một người môn đệ. Đức Chúa là Chúa Thượng đã mở tai tôi, còn tôi, tôi không cưỡng lại, cũng chẳng tháo lui. Tôi đã đưa lưng cho người ta đánh đòn, giơ má cho người ta giật râu. Tôi đã không che mặt khi bị mắng nhiếc phỉ nhổ. Có Đức Chúa là Chúa Thượng phù trợ tôi, vì thế, tôi đã không hổ thẹn, vì thế, tôi trơ mặt ra như đá. Tôi biết mình sẽ không phải thẹn thùng.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Đáp ca: Tv 21,7-9.17-18.19-20.23.24 (Đ. c.2a)",
                "dap": "Lạy Chúa con thờ, muôn lạy Chúa, Ngài nỡ lòng ruồng bỏ con sao?",
                "xuong": [
                    "1) Thân sâu bọ chứ người đâu phải, con bị đời mắng chửi dể duôi. Thấy con ai cũng chê cười, lắc đầu bĩu mỏ buông lời mỉa mai : “Nó cậy Chúa, mặc Người cứu nó! Người có thương, giải gỡ đi nào!” - Đáp.",
                    "2) Cả bầy chó trong ngoài vây bủa, chúng đâm con thủng cả chân tay, xương con đếm được vắn dài, chúng đưa cặp mắt cứ hoài ngó xem. - Đáp.",
                    "3) Áo mặc ngoài chúng đem chia chác, còn áo trong cũng bắt thăm luôn. Chúa là sức mạnh con nương, cứu mau, lạy Chúa, xin đừng đứng xa. - Đáp.",
                    "4) Con nguyện sẽ loan truyền danh Chúa cho anh em tất cả được hay, và trong đại hội dân Ngài, con xin dâng tiến một bài tán dương. - Đáp.",
                    "5) Hỡi những ai kính sợ Đức Chúa, hãy ca tụng Người đi! Hỡi toàn thể giống nòi Gia-cóp, nào hãy tôn vinh Người! Dòng dõi Ít-ra-en tất cả, nào một dạ khiếp oai! - Đáp."
                ]
            },{
                "title": "Bài đọc 2: Pl 2,6-11",
                "sub": "“Đức Ki-tô đã tự khiêm tự hạ, nên Thiên Chúa đã siêu tôn Người.”.",
                "book": "Bài trích thư của thánh Phao-lô tông đồ gửi tín hữu Phi-líp-phê.",
                "content": "Đức Giê-su Ki-tô vốn dĩ là Thiên Chúa mà không nghĩ phải nhất quyết duy trì địa vị ngang hàng với Thiên Chúa, nhưng đã hoàn toàn trút bỏ vinh quang mặc lấy thân nô lệ, trở nên giống phàm nhân sống như người trần thế. Người lại còn hạ mình, vâng lời cho đến nỗi bằng lòng chịu chết, chết trên cây thập tự. Chính vì thế, Thiên Chúa đã siêu tôn Người và tặng ban danh hiệu trổi vượt trên muôn ngàn danh hiệu. Như vậy, khi vừa nghe danh thánh Giê-su, cả trên trời dưới đất và trong nơi âm phủ, muôn vật phải bái quỳ; và để tôn vinh Thiên Chúa Cha, mọi loài phải mở miệng tuyên xưng rằng : “Đức Giê-su Ki-tô là Chúa”.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "xuong": ["Tung hô Tin Mừng: Pl 2,8-9","Vì chúng ta, Đức Ki-tô đã tự hạ, vâng lời cho đến nỗi bằng lòng chịu chết, chết trên cây thập tự. Chính vì thế, Thiên Chúa đã siêu tôn Người và tặng ban danh hiệu trổi vượt trên muôn ngàn danh hiệu."],
                "title": "Tin mừng: Mc 14,1-15,47",
                "sub": "",
                "book": "Cuộc Thương Khó của Chúa Giê-su Ki-tô theo thánh Mác-cô",
                "content": "Hai ngày trước lễ Vượt Qua và lễ Bánh Không Men, các thượng tế và kinh sư bày mưu tính kế bắt Đức Giê-su để giết Người; vì họ nói : “Đừng làm vào chính ngày lễ, kẻo dân chúng náo động.”\nLúc đó, Đức Giê-su đang ở làng Bê-ta-ni-a, tại nhà ông Si-môn, người từng mắc bệnh phong. Giữa lúc Người dùng bữa, có một người phụ nữ đến, mang theo một bình bạch ngọc đựng dầu thơm cam tùng nguyên chất thứ đắt tiền. Cô đập ra, đổ dầu thơm trên đầu Người.\nCó vài người lấy làm bực tức, nói với nhau: “Phí dầu thơm như thế để làm gì? Dầu đó có thể đem bán lấy trên ba trăm quan tiền mà bố thí cho người nghèo.” Rồi họ gắt gỏng với cô.\nNhưng Đức Giê-su bảo họ: “Cứ để cho cô làm. Sao lại muốn gây chuyện ? Cô ấy vừa làm cho tôi một việc nghĩa. Người nghèo thì lúc nào các ông chẳng có bên cạnh mình, các ông muốn làm phúc cho họ bao giờ mà chẳng được! Còn tôi, các ông chẳng có mãi đâu!\nĐiều gì làm được thì cô đã làm: cô đã lấy dầu thơm ướp xác tôi, để chuẩn bị ngày mai táng. Tôi bảo thật các ông: Hễ Tin Mừng được loan báo đến đâu trong khắp thiên hạ, thì nơi đó việc cô vừa làm cũng sẽ được kể lại để nhớ tới cô.”\nGiu-đa Ít-ca-ri-ốt, một người trong Nhóm Mười Hai, đi gặp các thượng tế để nộp Người cho họ. Nghe hắn nói, họ rất mừng và hứa cho tiền. Giu-đa liền tìm cách nộp Người sao cho tiện.\nNgày thứ nhất trong tuần Bánh Không Men, là ngày sát tế chiên Vượt Qua, các môn đệ thưa với Đức Giê-su: “Thầy muốn chúng con đi dọn cho Thầy ăn lễ Vượt Qua ở đâu ?”\nNgười sai hai môn đệ đi, và dặn họ: “Các anh đi vào thành, và sẽ có một người mang vò nước đón gặp các anh. Cứ đi theo người đó. Người đó vào nhà nào, các anh hãy thưa với chủ nhà: Thầy nhắn: ‘Thầy sẽ ăn lễ Vượt Qua với các môn đệ ở phòng nào ?’\nVà ông ấy sẽ chỉ cho các anh một phòng rộng rãi trên lầu, đã được chuẩn bị sẵn sàng: và ở đó, các anh hãy dọn tiệc cho chúng ta.”\nHai môn đệ ra đi. Vào đến thành, các ông thấy mọi sự y như Người đã nói. Và các ông dọn tiệc Vượt Qua.\nChiều đến, Đức Giê-su và Nhóm Mười Hai cùng tới. Đang khi dùng bữa, Người nói: “Thầy bảo thật anh em, có người trong anh em sẽ nộp Thầy, mà lại là người đang cùng ăn với Thầy.”\nCác môn đệ đâm ra buồn rầu, và lần lượt hỏi Người: “Chẳng lẽ con sao ?” Người đáp: “Chính là một trong Nhóm Mười Hai đây, mà là người chấm chung một đĩa với Thầy.\nĐã hẳn, Con Người ra đi theo như lời đã chép về Người. Nhưng khốn cho kẻ nào nộp Con Người: thà kẻ đó đừng sinh ra thì hơn!”\nCũng đang bữa ăn, Đức Giê-su cầm lấy bánh, dâng lời chúc tụng, rồi bẻ ra, trao cho các ông và nói: “Anh em hãy cầm lấy, đây là mình Thầy.”\nVà Người cầm chén rượu, dâng lời tạ ơn, rồi trao cho các ông, và tất cả đều uống chén này. Người bảo các ông: “Đây là máu Thầy, máu Giao Ước, đổ ra vì muôn người.\nThầy bảo thật anh em: chẳng bao giờ Thầy còn uống sản phẩm của cây nho nữa, cho đến ngày Thầy uống thứ rượu mới trong Nước Thiên Chúa.”\nHát thánh vịnh xong, Đức Giê-su và các môn đệ ra núi Ô-liu. Đức Giê-su nói với các ông: “Tất cả anh em sẽ vấp ngã, vì Kinh Thánh đã chép: Ta sẽ đánh người chăn chiên, và chiên sẽ tan tác.\nNhưng sau khi trỗi dậy, Thầy sẽ đến Ga-li-lê trước anh em.” Ông Phê-rô liền thưa: “Dầu tất cả có vấp ngã đi nữa, thì con cũng nhất định là không.”\nĐức Giê-su nói với ông: “Thầy bảo thật anh: hôm nay, nội đêm nay, gà chưa kịp gáy hai lần, thì chính anh, anh đã chối Thầy đến ba lần.” Nhưng ông Phê-rô lại nói quả quyết hơn: “Dầu có phải chết với Thầy, con cũng không chối Thầy.” Tất cả các môn đệ cũng đều nói như vậy.\nSau đó, Đức Giê-su và các môn đệ đến một thửa đất gọi là Ghết-sê-ma-ni. Người nói với các ông: “Anh em ngồi lại đây, trong khi Thầy cầu nguyện.” Rồi Người đem các ông Phê-rô, Gia-cô-bê và Gio-an đi theo. Người bắt đầu cảm thấy hãi hùng xao xuyến.\nNgười nói với các ông: “Tâm hồn Thầy buồn đến chết được. Anh em ở lại đây mà canh thức.” Người đi xa hơn một chút, sấp mình xuống đất mà cầu xin cho mình khỏi phải qua giờ ấy, nếu có thể được. \nNgười nói: “Áp-ba, Cha ơi, Cha làm được mọi sự, xin cất chén này xa con. Nhưng xin đừng làm điều con muốn, mà làm điều Cha muốn.”\nRồi Người trở lại, thấy các môn đệ đang ngủ, liền nói với ông Phê-rô: “Si-môn, anh ngủ à ? Anh không thức nổi một giờ sao?  Anh em hãy canh thức và cầu nguyện kẻo sa chước cám dỗ. Vì tinh thần thì hăng hái, nhưng thể xác lại yếu đuối.”\nNgười lại đi cầu nguyện, kêu xin như lần trước.  Rồi Người trở lại, thấy các môn đệ vẫn ngủ, vì mắt họ nặng trĩu. Các ông chẳng biết trả lời làm sao với Người.\nLần thứ ba, Người trở lại và bảo các ông: “Lúc này mà còn ngủ, còn nghỉ sao ? Thôi, đủ rồi. Giờ đã điểm. Này Con Người bị nộp vào tay phường tội lỗi. Đứng dậy, ta đi nào! Kìa kẻ nộp Thầy đã tới!”\nNgay lúc đó, khi Người còn đang nói, thì Giu-đa, một người trong Nhóm Mười Hai, xuất hiện. Cùng đi với hắn, có một đám đông mang gươm giáo gậy gộc. Họ được các thượng tế, kinh sư và kỳ mục sai đến.\nKẻ nộp Đức Giê-su đã cho họ một ám hiệu, hắn dặn rằng: “Tôi hôn ai thì chính là người đó. Các anh bắt lấy và điệu đi cho cẩn thận.” Vừa tới, Giu-đa tiến lại gần Người và nói: “Thưa Thầy!”, rồi hôn Người. Họ liền tra tay bắt Người.\nNhưng một trong những kẻ đang có mặt tại đó tuốt gươm ra, chém phải tên đầy tớ của thượng tế, làm nó đứt tai.",
                "song": null
            },
            {
                "xuong": ["Tung hô Tin Mừng: Pl 2,8-9","Vì chúng ta, Đức Ki-tô đã tự hạ, vâng lời cho đến nỗi bằng lòng chịu chết, chết trên cây thập tự. Chính vì thế, Thiên Chúa đã siêu tôn Người và tặng ban danh hiệu trổi vượt trên muôn ngàn danh hiệu."],
                "title": "Tin mừng: Mc 14,1-15,47",
                "sub": "",
                "book": "",
                "content": "I. Giải thích ý nghĩa trong bài:\n-J: Đức Giê-su\n-NK: Người kể \n-M: Một người \n-DC: Dân chúng\n\n\nII.Bài tin mừng: \n\n[NK] Hai ngày trước lễ Vượt Qua và lễ Bánh Không Men, các thượng tế và kinh sư bày mưu tính kế bắt Đức Giê-su để giết Người; vì họ nói: “Đừng làm vào chính ngày lễ, kẻo dân chúng náo động.”\n[NK] Lúc đó, Đức Giê-su đang ở làng Bê-ta-ni-a, tại nhà ông Si-môn Cùi. Giữa lúc Người dùng bữa, có một người phụ nữ đến, mang theo một bình bạch ngọc đựng dầu thơm cam tùng nguyên chất thứ đắt tiền. Cô đập ra, đổ dầu thơm trên đầu Người. Có vài người lấy làm bực tức, nói với nhau:\n[M] “Phí dầu thơm như thế để làm gì ? Dầu đó có thể đem bán lấy trên ba trăm quan tiền mà bố thí cho người nghèo.”\n[NK] Rồi họ gắt gỏng với cô. Nhưng Đức Giê-su bảo họ: \n✠ “Cứ để cho cô làm. Sao lại muốn gây chuyện? Cô ấy vừa làm cho tôi một việc nghĩa. Người nghèo thì lúc nào các ông chẳng có bên cạnh mình, các ông muốn làm phúc cho họ bao giờ mà chẳng được! Còn tôi, các ông chẳng có mãi đâu ! Điều gì làm được thì cô đã làm: cô đã lấy dầu thơm ướp xác tôi, để chuẩn bị ngày mai táng. Tôi bảo thật các ông: Hễ Tin Mừng được loan báo đến đâu trong khắp thiên hạ, thì nơi đó việc cô vừa làm cũng sẽ được kể lại để nhớ tới cô.”\n\n[NK] Giu-đa Ít-ca-ri-ốt, một người trong Nhóm Mười Hai, đi gặp các thượng tế để nộp Người cho họ. Nghe hắn nói, họ rất mừng và hứa cho tiền. Giu-đa liền tìm cách nộp Người sao cho tiện.\n[NK] Ngày thứ nhất trong tuần Bánh Không Men, là ngày sát tế chiên Vượt Qua, các môn đệ thưa với Đức Giê-su:\n[M] “Thầy muốn chúng con đi dọn cho Thầy ăn lễ Vượt Qua ở đâu ?”\n[NK] Người sai hai môn đệ đi, và dặn họ:\n✠ “Các anh đi vào thành, và sẽ có một người mang vò nước đón gặp các anh. Cứ đi theo người đó. Người đó vào nhà nào, các anh hãy thưa với chủ nhà: Thầy nhắn: ‘Thầy sẽ ăn lễ Vượt Qua với các môn đệ ở phòng nào ?’ Và ông ấy sẽ chỉ cho các anh một phòng rộng rãi trên lầu, đã được chuẩn bị sẵn sàng: và ở đó, các anh hãy dọn tiệc cho chúng ta.”\n[NK] Hai môn đệ ra đi. Vào đến thành, các ông thấy mọi sự y như Người đã nói. Và các ông dọn tiệc Vượt Qua.\n[NK] Chiều đến, Đức Giê-su và Nhóm Mười Hai cùng tới. Đang khi dùng bữa, Người nói: ✠ “Thầy bảo thật anh em, có người trong anh em sẽ nộp Thầy, mà lại là người đang cùng ăn với Thầy.” \n[NK] Các môn đệ đâm ra buồn rầu, và lần lượt hỏi Người: \n[M] “Chẳng lẽ con sao?” \n[NK] Người đáp: ✠ “Chính là một trong Nhóm Mười Hai đây, mà là người chấm chung một đĩa với Thầy. Đã hẳn, Con Người ra đi theo như lời đã chép về Người. Nhưng khốn cho kẻ nào nộp Con Người: thà kẻ đó đừng sinh ra thì hơn !” \n[NK] Cũng đang bữa ăn, Đức Giê-su cầm lấy bánh, dâng lời chúc tụng, rồi bẻ ra, trao cho các ông và nói: \n✠ “Anh em hãy cầm lấy, đây là mình Thầy.”  \n[NK] Và Người cầm chén rượu, dâng lời tạ ơn, rồi trao cho các ông, và tất cả đều uống chén này. Người bảo các ông: \n✠ “Đây là máu Thầy, máu Giao Ước, đổ ra vì muôn người. Thầy bảo thật anh em: chẳng bao giờ Thầy còn uống sản phẩm của cây nho nữa, cho đến ngày Thầy uống thứ rượu mới trong Nước Thiên Chúa.”  \n[NK] Hát thánh vịnh xong, Đức Giê-su và các môn đệ ra núi Ô-liu. Đức Giê-su nói với các ông: \n✠ “Tất cả anh em sẽ vấp ngã, vì Kinh Thánh đã chép: Ta sẽ đánh người chăn chiên, và chiên sẽ tan tác. Nhưng sau khi trỗi dậy, Thầy sẽ đến Ga-li-lê trước anh em.”  \n[NK] Ông Phê-rô liền thưa:\n[M] “Dầu tất cả có vấp ngã đi nữa, thì con cũng nhất định là không.”  \n[NK] Đức Giê-su nói với ông: \n✠ “Thầy bảo thật anh: hôm nay, nội đêm nay, gà chưa kịp gáy hai lần, thì chính anh, anh đã chối Thầy đến ba lần.”  \n[NK] Nhưng ông Phê-rô lại nói quả quyết hơn:\n[M] “Dầu có phải chết với Thầy, con cũng không chối Thầy.”  \n[NK] Tất cả các môn đệ cũng đều nói như vậy. \n[NK] Sau đó, Đức Giê-su và các môn đệ đến một thửa đất gọi là Ghết-sê-ma-ni. Người nói với các ông: \n✠ “Anh em ngồi lại đây, trong khi Thầy cầu nguyện.”  \n[NK] Rồi Người đem các ông Phê-rô, Gia-cô-bê và Gio-an đi theo. Người bắt đầu cảm thấy hãi hùng xao xuyến. Người nói với các ông: \n✠ “Tâm hồn Thầy buồn đến chết được. Anh em ở lại đây mà canh thức.”  \n[NK] Người đi xa hơn một chút, sấp mình xuống đất mà cầu xin cho mình khỏi phải qua giờ ấy, nếu có thể được. Người nói: \n✠ “Áp-ba, Cha ơi, Cha làm được mọi sự, xin cất chén này xa con. Nhưng xin đừng làm điều con muốn, mà làm điều Cha muốn.”  \n[NK] Rồi Người trở lại, thấy các môn đệ đang ngủ, liền nói với ông Phê-rô: \n✠ “Si-môn, anh ngủ à ? Anh không thức nổi một giờ sao ? Anh em hãy canh thức và cầu nguyện kẻo sa chước cám dỗ. Vì tinh thần thì hăng hái, nhưng thể xác lại yếu đuối.”  \n[NK] Người lại đi cầu nguyện, kêu xin như lần trước. Rồi Người trở lại, thấy các môn đệ vẫn ngủ, vì mắt họ nặng trĩu. Các ông chẳng biết trả lời làm sao với Người. Lần thứ ba, Người trở lại và bảo các ông: \n✠ “Lúc này mà còn ngủ, còn nghỉ sao ? Thôi, đủ rồi. Giờ đã điểm. Này Con Người bị nộp vào tay phường tội lỗi. Đứng dậy, ta đi nào ! Kìa kẻ nộp Thầy đã tới !” \n[NK] Ngay lúc đó, khi Người còn đang nói, thì Giu-đa, một người trong Nhóm Mười Hai, xuất hiện. Cùng đi với hắn, có một đám đông mang gươm giáo gậy gộc. Họ được các thượng tế, kinh sư và kỳ mục sai đến. Kẻ nộp Đức Giê-su đã cho họ một ám hiệu, hắn dặn rằng:\n[M] “Tôi hôn ai thì chính là người đó. Các anh bắt lấy và điệu đi cho cẩn thận.” \n[NK] Vừa tới, Giu-đa tiến lại gần Người và nói:\n[M] “Thưa Thầy !”, \n[NK] rồi hôn Người. Họ liền tra tay bắt Người. Nhưng một trong những kẻ đang có mặt tại đó tuốt gươm ra, chém phải tên đầy tớ của thượng tế, làm nó đứt tai. \n[NK] Đức Giê-su nói với họ: \n✠ “Tôi là một tên cướp sao mà các ông đem gươm giáo gậy gộc đến bắt ? Ngày ngày, tôi vẫn ở giữa các ông, vẫn giảng dạy ở Đền Thờ, mà các ông không bắt. Nhưng thế này là để lời Sách Thánh được ứng nghiệm.” \n[NK] Bấy giờ các môn đệ bỏ Người mà chạy trốn hết. Trong khi đó có một cậu thanh niên đi theo Người, mình khoác vỏn vẹn một tấm vải gai. Họ túm lấy anh. Anh liền trút tấm vải lại, bỏ chạy trần truồng.\n[NK] Họ điệu Đức Giê-su đến vị thượng tế. Các thượng tế, kỳ mục và kinh sư tề tựu đông đủ. Ông Phê-rô theo Người xa xa, vào tận bên trong dinh thượng tế, và ngồi sưởi bên đống lửa với đám thuộc hạ. \n[NK] Bấy giờ các thượng tế và toàn thể Thượng Hội Đồng tìm lời chứng buộc tội Đức Giê-su để lên án tử hình, nhưng họ tìm không ra, vì tuy có nhiều kẻ đưa chứng gian tố cáo Người, nhưng các chứng ấy lại không ăn khớp với nhau. Có vài kẻ đứng lên cáo gian Người rằng: \n[M] “Chúng tôi có nghe ông ấy nói: Tôi sẽ phá Đền Thờ này do tay người phàm xây dựng, và nội ba ngày, tôi sẽ xây một Đền Thờ khác, không phải do tay người phàm !” \n[NK] Nhưng ngay về điểm này, chứng của họ cũng không ăn khớp với nhau. \n[NK] Bấy giờ vị thượng tế đứng lên giữa hội đồng hỏi Đức Giê-su:\n[M] “Ông không nói lại được một lời sao ? Mấy người này tố cáo ông gì đó ?” \n[NK] Nhưng Đức Giê-su vẫn làm thinh, không đáp một tiếng. Vị thượng tế lại hỏi Người:\n[M] “Ông có phải là Đấng Ki-tô, Con của Đấng Đáng Chúc Tụng không ?” \n[NK] Đức Giê-su trả lời: \n✠ “Phải, chính thế. Rồi các ông sẽ thấy Con Người ngự bên hữu Đấng Toàn Năng và ngự giá mây trời mà đến.” \n[NK] Vị thượng tế liền xé áo mình ra và nói:\n[M] “Chúng ta cần gì nhân chứng nữa ? Quý vị vừa nghe hắn nói phạm đến Thiên Chúa, quý vị nghĩ sao ?” \n[NK] Tất cả đều kết án Người đáng chết.\n[NK] Thế là một số bắt đầu khạc nhổ vào Người, bịt mặt Người lại, vừa đánh đấm Người vừa nói:\n[M] “Hãy nói tiên tri đi !” \n[NK] Và đám thuộc hạ tát Người túi bụi. \n[NK] Ông Phê-rô đang ở dưới sân, có một người tớ gái của thượng tế đi tới ; thấy ông ngồi sưởi, cô ta nhìn ông chòng chọc mà nói:\n[M] “Cả bác nữa, bác cũng đã ở với cái ông người Na-da-rét, ông Giê-su đó chứ gì !” \n[NK] Ông liền chối:\n[M] “Tôi chẳng biết, chẳng hiểu cô muốn nói gì !” \n[NK] Rồi ông bỏ đi ra phía tiền sảnh. Bấy giờ có tiếng gà gáy. Người tớ gái thấy ông, lại bắt đầu nói với những người đứng đó:\n[M] “Bác này cũng thuộc bọn chúng đấy.” \n[NK] Nhưng ông Phê-rô lại chối. Một lát sau, những người đứng đó lại nói với ông:\n[M] “Đúng là bác thuộc bọn chúng, vì bác cũng là người Ga-li-lê !” \n[NK] Nhưng ông Phê-rô liền thốt lên những lời độc địa và thề rằng:\n[M] “Tôi thề là không có biết người các ông nói đó !” \n[NK] Ngay lúc đó, gà gáy lần thứ hai. Ông Phê-rô sực nhớ điều Đức Giê-su đã nói với mình: “Gà chưa kịp gáy hai lần, thì anh đã chối Thầy đến ba lần.” Thế là ông oà lên khóc.\n[NK] Vừa tảng sáng, các thượng tế đã họp bàn với các kỳ mục và kinh sư, tức là toàn thể Thượng Hội Đồng. Sau đó, họ trói Đức Giê-su lại và giải đi nộp cho ông Phi-la-tô. \n[NK] Ông Phi-la-tô hỏi Người:\n[M] “Ông là vua dân Do-thái sao ?” \n[NK] Người trả lời: \n✠ “Đúng như ngài nói đó.” \n[NK] Các thượng tế tố cáo Người nhiều tội, nên ông Phi-la-tô lại hỏi Người:\n[M] “Ông không trả lời gì sao ? Nghe kìa, họ tố cáo ông biết bao nhiêu tội !” \n[NK] Nhưng Đức Giê-su không trả lời gì nữa, khiến ông Phi-la-tô phải ngạc nhiên. \n[NK] Vào mỗi dịp lễ lớn, ông thường phóng thích cho dân một người tù, tuỳ ý họ xin. Khi ấy có một người tên là Ba-ra-ba, đang bị giam với những tên phiến loạn đã giết người trong một vụ nổi dậy. Đám đông kéo nhau lên yêu cầu tổng trấn ban ân xá như thường lệ. Đáp lời họ yêu cầu, ông Phi-la-tô hỏi:\n[M] “Các ông có muốn ta phóng thích vua dân Do-thái cho các ông không ?” \n[NK] Bởi ông thừa biết chỉ vì ghen tỵ mà các thượng tế nộp Người. Nhưng các thượng tế sách động đám đông đòi ông Phi-la-tô phóng thích tên Ba-ra-ba thì hơn. Ông Phi-la-tô lại hỏi:\n[M] “Vậy ta phải xử thế nào với người mà các ông gọi là vua dân Do-thái ?” \n[DC] Họ la lên: \n[NK] “Đóng đinh nó vào thập giá !” \n[NK] Ông Phi-la-tô lại hỏi:\n[M] “Nhưng ông ấy đã làm điều gì gian ác ?” \n[NK] Họ càng la to: \n[DC] “Đóng đinh nó vào thập giá !” \n[NK] Vì muốn chiều lòng đám đông, ông Phi-la-tô phóng thích tên Ba-ra-ba, truyền đánh đòn Đức Giê-su, rồi trao Người cho họ đóng đinh vào thập giá.\n[NK] Lính điệu Đức Giê-su vào bên trong công trường, tức là dinh tổng trấn, và tập trung cả cơ đội lại. Chúng khoác cho Người một tấm áo điều, và kết một vòng gai làm vương miện đặt lên đầu Người. Rồi chúng bái chào Người: \n[DC] “Vạn tuế đức vua dân Do-thái !” \n[NK] Chúng lấy cây sậy đập lên đầu Người, khạc nhổ vào Người, và quỳ gối bái lạy. Chế giễu chán, chúng lột áo điều ra, và cho Người mặc áo lại như trước. Sau đó, chúng dẫn Người đi để đóng đinh vào thập giá. \n[NK] Lúc ấy, có một người từ miền quê lên, đi ngang qua đó, tên là Si-môn, gốc Ky-rê-nê. Ông là thân phụ hai ông A-lê-xan-đê và Ru-phô. Chúng bắt ông vác thập giá đỡ Đức Giê-su. Chúng đưa Người lên một nơi gọi là Gôn-gô-tha, nghĩa là Đồi Sọ. \n[NK] Chúng trao rượu pha một dược cho Người, nhưng Người không uống. Chúng đóng đinh Người vào thập giá, rồi đem áo Người ra bắt thăm mà chia nhau, xem ai được cái gì. Lúc chúng đóng đinh Người là giờ thứ ba. Bản án xử tội Người viết rằng: “Vua người Do-thái”. Bên cạnh Người, chúng còn đóng đinh hai tên cướp, một đứa bên phải, một đứa bên trái. [Thế là ứng nghiệm lời Kinh Thánh: Người bị liệt vào hạng những tên phạm pháp.] \n[NK] Kẻ qua người lại đều nhục mạ Người, vừa lắc đầu vừa nói:\n[M] “Ê, mi là kẻ phá Đền Thờ, và nội trong ba ngày xây lại được, có giỏi thì xuống khỏi thập giá mà cứu mình đi !” \n[NK] Các thượng tế và kinh sư cũng chế giễu Người như vậy, họ nói với nhau:\n[M] “Hắn cứu được thiên hạ, mà chẳng cứu nổi mình. Ông Ki-tô vua Ít-ra-en, cứ xuống khỏi thập giá ngay bây giờ đi, để chúng ta thấy và tin.” \n[NK] Cả những tên cùng chịu đóng đinh với Người cũng nhục mạ Người. \n[NK] Vào giờ thứ sáu, bóng tối bao phủ khắp mặt đất mãi đến giờ thứ chín. Vào giờ thứ chín, Đức Giê-su kêu lớn tiếng: \n✠ “Ê-lô-i, Ê-lô-i, la-ma xa-bác-tha-ni !” \n[NK] Nghĩa là: \n✠ “Lạy Thiên Chúa, Thiên Chúa của con, sao Ngài bỏ rơi con ?” \n[NK] Nghe vậy, một vài người đứng đó liền nói:\n[M] “Kìa hắn kêu cứu ông Ê-li-a.” \n[NK] Rồi có kẻ chạy đi lấy một miếng bọt biển, thấm đầy giấm, cắm vào một cây sậy, đưa lên cho Người uống mà nói:\n[M] “Để xem ông Ê-li-a có đến đem hắn xuống không.” \n[NK] Đức Giê-su lại kêu lên một tiếng lớn, rồi tắt thở.\n(quỳ gối thinh lặng trong giây lát) \n[NK] Bức màn trướng trong Đền Thờ bỗng xé ra làm hai từ trên xuống dưới. Viên đại đội trưởng đứng đối diện với Đức Giê-su, thấy Người tắt thở như vậy liền nói:\n[M] “Quả thật, người này là Con Thiên Chúa.” \n[NK] Nhưng cũng có mấy phụ nữ đứng xa xa mà nhìn, trong đó có bà Ma-ri-a Mác-đa-la, bà Ma-ri-a mẹ các ông Gia-cô-bê Thứ và Giô-xết, cùng bà Sa-lô-mê. Các bà này đã đi theo và giúp đỡ Đức Giê-su khi Người còn ở Ga-li-lê. Lại có nhiều bà khác đã cùng với Người lên Giê-ru-sa-lem, cũng có mặt tại đó. \n[NK] Chiều đến, vì hôm ấy là ngày áp lễ, tức là hôm trước ngày sa-bát, nên ông Giô-xếp tới. Ông là người thành A-ri-ma-thê, thành viên có thế giá của hội đồng, và cũng là người vẫn mong đợi Triều Đại của Thiên Chúa. Ông đã mạnh dạn đến gặp tổng trấn Phi-la-tô để xin thi hài Đức Giê-su. Nghe nói Người đã chết, ông Phi-la-tô lấy làm ngạc nhiên, và cho đòi viên đại đội trưởng đến, hỏi xem Người đã chết lâu chưa. Sau khi nghe viên sĩ quan cho biết sự việc, tổng trấn đã cho ông Giô-xếp lãnh lấy thi hài. Ông này mua một tấm vải gai, hạ xác Đức Giê-su xuống, lấy tấm vải ấy liệm Người lại, đem đặt vào ngôi mộ đã đục sẵn trong núi đá, rồi lăn tảng đá lấp cửa mộ. Còn bà Ma-ri-a Mác-đa-la và bà Ma-ri-a mẹ ông Giô-xết, thì để ý nhìn xem chỗ họ mai táng Người.",
                "song": null
            }
        ]
    }
]