[
    {
        "code": "20240601",
        "books": [
            {
                "title": "Bài đọc 1: Hc 51, 17-27 (Hl 12-20)",
                "sub": "“Tôi sẽ tôn vinh Đấng ban cho tôi sự khôn ngoan”.",
                "book": "Trích sách Huấn Ca.",
                "content": "Khi tôi còn trẻ, trước khi tôi đi đó đây, tôi đã công khai tìm kiếm sự khôn ngoan trong khi cầu nguyện. Trước đền thờ, tôi đã xin sự khôn ngoan, và tôi sẽ còn tìm nó cho đến ngày cuối đời tôi. Trước tinh hoa của sự khôn ngoan, như chùm nho hồng, tâm hồn tôi vui sướng: chân tôi bước đi trên đường ngay chính. Từ buổi thanh xuân, tôi đã tìm kiếm nó. Tôi đã lắng tai và nghe tiếng nó. Tôi đã tìm thấy trong tôi sự khôn ngoan cao cả, và nhờ nó tôi đã được tiến triển nhiều. Tôi sẽ tôn vinh Đấng ban cho tôi sự khôn ngoan, vì tôi đã suy niệm để đem nó ra thực hành, tôi đã hăng say làm điều lành và tôi không hổ thẹn. Cùng với sự khôn ngoan, linh hồn tôi đã chiến đấu, và khi hành động, tôi được thêm vững chắc. Tôi đã giơ hai tay lên cao, và đã than khóc, vì đã không biết đến nó. Tôi đã hướng tâm hồn tôi về nó, và tôi đã tìm được nó với tâm hồn trong sạch.\nĐó là lời Chúa.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Đáp ca: Tv 18, 8. 9. 10. 11",
                "dap": "Giới răn Chúa chính trực, làm hoan lạc tâm can (c. 9a).",
                "xuong": [
                    "1) Luật pháp Chúa toàn thiện, bồi bổ tâm linh; chỉ thị Chúa cố định, phá ngu kẻ dốt. - Đáp.",
                    "2) Giới răn Chúa chính trực, làm hoan lạc tâm can; mệnh lệnh Chúa trong ngời, sáng soi con mắt. - Đáp.",
                    "3) Lòng tôn sợ Chúa thuần khiết, còn mãi muôn đời; phán quyết của Chúa chân thực, công minh hết thảy. - Đáp.",
                    "4) Những điều đó đáng chuộng hơn vàng, hơn cả vàng ròng, ngọt hơn mật và hơn cả mật chảy tự tàng ong. - Đáp."
                ]
            },
            {
                "title": "Tin mừng: Mc 11,27-33",
                "sub": "Lạy Thầy, xin cho tôi được thấy",
                "book": "",
                "content": "Đức Giêsu và các môn đệ lại vào Giêrusalem. Người đang đi trong Đền Thờ, thì các thượng tế, kinh sư và kỳ mục đến cùng Người và hỏi: “Ông lấy quyền nào mà làm các điều ấy, hay ai đã cho ông quyền làm các điều ấy?”\nĐức Giêsu đáp: “Tôi chỉ xin hỏi các ông một điều thôi. Các ông trả lời đi, rồi tôi sẽ nói cho các ông biết tôi lấy quyền nào mà làm các điều ấy. Vậy, phép rửa của ông Gioan là do Trời hay do người ta? Các ông trả lời cho tôi đi!”\nHọ bàn với nhau: “Nếu mình nói: “Do Trời,” thì ông ấy sẽ vặn lại: “Thế sao các ông lại không tin ông ấy? Nhưng chẳng lẽ mình nói: “Do người ta”?” Họ sợ dân chúng, vì ai nấy đều cho ông Gioan thật là một ngôn sứ. Họ mới trả lời Đức Giêsu: “Chúng tôi không biết.”\nĐức Giêsu liền bảo họ: “Tôi cũng vậy, tôi cũng không nói cho các ông là tôi lấy quyền nào mà làm các điều ấy.”",
                "song": null
            }
        ]
    },
    {
        "code": "20240602",
        "books": [
            {
                "title": "Bài đọc 1: Xh 24, 3-8",
                "sub": "“Đây là máu giao ước Thiên Chúa đã cam kết với các ngươi”.",
                "book": "Trích sách Xuất Hành.",
                "content": "Trong những ngày ấy, Môsê đến thuật lại cho dân chúng nghe tất cả những lời và lề luật của Chúa, và toàn dân đồng thanh thưa rằng: “Chúng tôi xin thi hành mọi lời Chúa đã phán”. Vậy Môsê ghi lại tất cả những lời của Chúa. Và sáng sớm, ông chỗi dậy, lập bàn thờ ở chân núi, dựng mười hai cột trụ, chỉ mười hai chi họ Israel, ông sai các thanh niên trong con cái Israel mang của lễ toàn thiêu và hiến dâng lên Chúa những con bò tơ làm hy lễ giao hoà. Môsê lấy phân nửa máu đổ vào các chậu và rưới phân nửa kia lên bàn thờ. Ông mở quyển giao ước ao đọc cho dân nghe và họ thưa: “Chúng tôi xin thi hành và tuân theo tất cả những điều Chúa đã phán”. Vậy ông lấy máu rẩy lên dân chúng và nói: “Đây là máu giao ước Thiên Chúa đã cam kết với các ngươi theo đúng tất cả những lời đó”.\nĐó là lời Chúa.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Đáp ca: Tv 115, 12-13. 15-16bc. 17-18",
                "dap": "Tôi sẽ lãnh chén cứu độ, và tôi sẽ kêu cầu danh Chúa (c. 13).",
                "xuong": [
                   "1) Tôi lấy gì dâng lại cho Chúa, để đền đáp những điều Ngài ban tặng cho tôi? Tôi sẽ lãnh chén cứu độ, và tôi sẽ kêu cầu danh Chúa. - Đáp.",
                   "2) Trước mặt Chúa thật là quý hoá, cái chết của những bậc thánh nhân Ngài. Tôi là tôi tớ Ngài, con trai của nữ tì Ngài, Ngài bẻ gãy xiềng xích cho tôi. - Đáp.",
                   "3) Tôi sẽ hiến dâng Chúa lời ca ngợi làm sinh lễ, và tôi sẽ kêu cầu danh Chúa. Tôi sẽ giữ trọn lời khấn xin cùng Chúa, trước mặt toàn thể dân Ngài. - Đáp."
                ]
            },
            {
                "title": "Bài đọc 2: Dt 9, 11-15",
                "sub": "“Máu Chúa Kitô tẩy sạch lương tâm chúng ta”.",
                "book": "Trích thư gởi tín hữu Do-thái.",
                "content": "Anh em thân mến, Chúa Kitô xuất hiện như vị Thượng tế cầu bầu mọi phúc lành tương lai. Người đi qua nhà tạm rộng rãi và hoàn hảo hơn, không phải do tay người phàm xây dựng, nghĩa là không thuộc về trần gian này, cũng không nhờ máu dê bò, nhưng nhờ chính máu của Người mà vào Cung Thánh chỉ một lần và đem lại ơn cứu độ muôn đời. Vì nếu máu dê và tro bò mà người ta rảy trên kẻ ô uế còn thánh hoá được thân xác nên trong sạch, huống chi máu của Đức Kitô, Đấng đã nhờ Thánh Thần mà hiến tế chính mình làm của lễ trong sạch dâng lên Thiên Chúa; máu đó sẽ tẩy sạch lương tâm chúng ta khỏi những việc sinh sự chết, khiến chúng ta có thể phụng sự Thiên Chúa hằng sống. Vì vậy Chúa Kitô là trung gian của Tân Ước, vì nhờ sự chết của Người để cứu chuộc tội phạm dưới thời Cựu Ước, mà những kẻ được kêu gọi, đến lãnh lấy gia nghiệp đời đời đã hứa cho họ.\nÐó là lời Chúa.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Tin mừng: Mc 14,12-16.22-26",
                "sub": "“Anh em hãy cầm lấy, đây là Mình Thầy.” (Mc 14, 22).",
                "book": "",
                "content": "Ngày thứ nhất trong tuần Bánh Không Men, là ngày sát tế chiên Vượt Qua, các môn đệ thưa với Đức Giê-su: “Thầy muốn chúng con đi dọn cho Thầy ăn lễ Vượt Qua ở đâu?”\nNgười sai hai môn đệ đi, và dặn họ: “Các anh đi vào thành, và sẽ có một người mang vò nước đón gặp các anh. Cứ đi theo người đó.\nNgười đó vào nhà nào, các anh hãy thưa với chủ nhà: Thầy nhắn: “Cái phòng dành cho tôi ăn lễ Vượt Qua với các môn đệ của tôi ở đâu?\nVà ông ấy sẽ chỉ cho các anh một phòng rộng rãi trên lầu, đã được chuẩn bị sẵn sàng: và ở đó, các anh hãy dọn tiệc cho chúng ta.”\nHai môn đệ ra đi. Vào đến thành, các ông thấy mọi sự y như Người đã nói. Và các ông dọn tiệc Vượt Qua.\nCũng đang bữa ăn, Đức Giê-su cầm lấy bánh, dâng lời chúc tụng, rồi bẻ ra, trao cho các ông và nói: “Anh em hãy cầm lấy, đây là mình Thầy.”\nVà Người cầm chén rượu, dâng lời tạ ơn, rồi trao cho các ông, và tất cả đều uống chén này.\nNgười bảo các ông: “Đây là máu Thầy, máu Giao Ước, đổ ra vì muôn người.\nThầy bảo thật anh em: chẳng bao giờ Thầy còn uống sản phẩm của cây nho nữa, cho đến ngày Thầy uống thứ rượu mới trong Nước Thiên Chúa.”\nHát thánh vịnh xong, Đức Giê-su và các môn đệ ra núi Ô-liu.",
                "song": null
            }
        ]
    }
]