[
    {
        "code": "20240601",
        "books": [
            {
                "title": "Bài đọc 1: Hc 51, 17-27 (Hl 12-20)",
                "sub": "“Tôi sẽ tôn vinh Đấng ban cho tôi sự khôn ngoan”.",
                "book": "Trích sách Huấn Ca.",
                "content": "Khi tôi còn trẻ, trước khi tôi đi đó đây, tôi đã công khai tìm kiếm sự khôn ngoan trong khi cầu nguyện. Trước đền thờ, tôi đã xin sự khôn ngoan, và tôi sẽ còn tìm nó cho đến ngày cuối đời tôi. Trước tinh hoa của sự khôn ngoan, như chùm nho hồng, tâm hồn tôi vui sướng: chân tôi bước đi trên đường ngay chính. Từ buổi thanh xuân, tôi đã tìm kiếm nó. Tôi đã lắng tai và nghe tiếng nó. Tôi đã tìm thấy trong tôi sự khôn ngoan cao cả, và nhờ nó tôi đã được tiến triển nhiều. Tôi sẽ tôn vinh Đấng ban cho tôi sự khôn ngoan, vì tôi đã suy niệm để đem nó ra thực hành, tôi đã hăng say làm điều lành và tôi không hổ thẹn. Cùng với sự khôn ngoan, linh hồn tôi đã chiến đấu, và khi hành động, tôi được thêm vững chắc. Tôi đã giơ hai tay lên cao, và đã than khóc, vì đã không biết đến nó. Tôi đã hướng tâm hồn tôi về nó, và tôi đã tìm được nó với tâm hồn trong sạch.\nĐó là lời Chúa.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Đáp ca: Tv 18, 8. 9. 10. 11",
                "dap": "Giới răn Chúa chính trực, làm hoan lạc tâm can (c. 9a).",
                "xuong": [
                    "1) Luật pháp Chúa toàn thiện, bồi bổ tâm linh; chỉ thị Chúa cố định, phá ngu kẻ dốt. - Đáp.",
                    "2) Giới răn Chúa chính trực, làm hoan lạc tâm can; mệnh lệnh Chúa trong ngời, sáng soi con mắt. - Đáp.",
                    "3) Lòng tôn sợ Chúa thuần khiết, còn mãi muôn đời; phán quyết của Chúa chân thực, công minh hết thảy. - Đáp.",
                    "4) Những điều đó đáng chuộng hơn vàng, hơn cả vàng ròng, ngọt hơn mật và hơn cả mật chảy tự tàng ong. - Đáp."
                ]
            },
            {
                "title": "Tin mừng: Mc 11,27-33",
                "sub": "Lạy Thầy, xin cho tôi được thấy",
                "book": "",
                "content": "Đức Giêsu và các môn đệ lại vào Giêrusalem. Người đang đi trong Đền Thờ, thì các thượng tế, kinh sư và kỳ mục đến cùng Người và hỏi: “Ông lấy quyền nào mà làm các điều ấy, hay ai đã cho ông quyền làm các điều ấy?”\nĐức Giêsu đáp: “Tôi chỉ xin hỏi các ông một điều thôi. Các ông trả lời đi, rồi tôi sẽ nói cho các ông biết tôi lấy quyền nào mà làm các điều ấy. Vậy, phép rửa của ông Gioan là do Trời hay do người ta? Các ông trả lời cho tôi đi!”\nHọ bàn với nhau: “Nếu mình nói: “Do Trời,” thì ông ấy sẽ vặn lại: “Thế sao các ông lại không tin ông ấy? Nhưng chẳng lẽ mình nói: “Do người ta”?” Họ sợ dân chúng, vì ai nấy đều cho ông Gioan thật là một ngôn sứ. Họ mới trả lời Đức Giêsu: “Chúng tôi không biết.”\nĐức Giêsu liền bảo họ: “Tôi cũng vậy, tôi cũng không nói cho các ông là tôi lấy quyền nào mà làm các điều ấy.”",
                "song": null
            }
        ]
    },
    {
        "code": "20240602",
        "books": [
            {
                "title": "Bài đọc 1: Xh 24, 3-8",
                "sub": "“Đây là máu giao ước Thiên Chúa đã cam kết với các ngươi”.",
                "book": "Trích sách Xuất Hành.",
                "content": "Trong những ngày ấy, Môsê đến thuật lại cho dân chúng nghe tất cả những lời và lề luật của Chúa, và toàn dân đồng thanh thưa rằng: “Chúng tôi xin thi hành mọi lời Chúa đã phán”. Vậy Môsê ghi lại tất cả những lời của Chúa. Và sáng sớm, ông chỗi dậy, lập bàn thờ ở chân núi, dựng mười hai cột trụ, chỉ mười hai chi họ Israel, ông sai các thanh niên trong con cái Israel mang của lễ toàn thiêu và hiến dâng lên Chúa những con bò tơ làm hy lễ giao hoà. Môsê lấy phân nửa máu đổ vào các chậu và rưới phân nửa kia lên bàn thờ. Ông mở quyển giao ước ao đọc cho dân nghe và họ thưa: “Chúng tôi xin thi hành và tuân theo tất cả những điều Chúa đã phán”. Vậy ông lấy máu rẩy lên dân chúng và nói: “Đây là máu giao ước Thiên Chúa đã cam kết với các ngươi theo đúng tất cả những lời đó”.\nĐó là lời Chúa.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Đáp ca: Tv 115, 12-13. 15-16bc. 17-18",
                "dap": "Tôi sẽ lãnh chén cứu độ, và tôi sẽ kêu cầu danh Chúa (c. 13).",
                "xuong": [
                   "1) Tôi lấy gì dâng lại cho Chúa, để đền đáp những điều Ngài ban tặng cho tôi? Tôi sẽ lãnh chén cứu độ, và tôi sẽ kêu cầu danh Chúa. - Đáp.",
                   "2) Trước mặt Chúa thật là quý hoá, cái chết của những bậc thánh nhân Ngài. Tôi là tôi tớ Ngài, con trai của nữ tì Ngài, Ngài bẻ gãy xiềng xích cho tôi. - Đáp.",
                   "3) Tôi sẽ hiến dâng Chúa lời ca ngợi làm sinh lễ, và tôi sẽ kêu cầu danh Chúa. Tôi sẽ giữ trọn lời khấn xin cùng Chúa, trước mặt toàn thể dân Ngài. - Đáp."
                ]
            },
            {
                "title": "Bài đọc 2: Dt 9, 11-15",
                "sub": "“Máu Chúa Kitô tẩy sạch lương tâm chúng ta”.",
                "book": "Trích thư gởi tín hữu Do-thái.",
                "content": "Anh em thân mến, Chúa Kitô xuất hiện như vị Thượng tế cầu bầu mọi phúc lành tương lai. Người đi qua nhà tạm rộng rãi và hoàn hảo hơn, không phải do tay người phàm xây dựng, nghĩa là không thuộc về trần gian này, cũng không nhờ máu dê bò, nhưng nhờ chính máu của Người mà vào Cung Thánh chỉ một lần và đem lại ơn cứu độ muôn đời. Vì nếu máu dê và tro bò mà người ta rảy trên kẻ ô uế còn thánh hoá được thân xác nên trong sạch, huống chi máu của Đức Kitô, Đấng đã nhờ Thánh Thần mà hiến tế chính mình làm của lễ trong sạch dâng lên Thiên Chúa; máu đó sẽ tẩy sạch lương tâm chúng ta khỏi những việc sinh sự chết, khiến chúng ta có thể phụng sự Thiên Chúa hằng sống. Vì vậy Chúa Kitô là trung gian của Tân Ước, vì nhờ sự chết của Người để cứu chuộc tội phạm dưới thời Cựu Ước, mà những kẻ được kêu gọi, đến lãnh lấy gia nghiệp đời đời đã hứa cho họ.\nÐó là lời Chúa.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Tin mừng: Mc 14,12-16.22-26",
                "sub": "“Anh em hãy cầm lấy, đây là Mình Thầy.” (Mc 14, 22).",
                "book": "",
                "content": "Ngày thứ nhất trong tuần Bánh Không Men, là ngày sát tế chiên Vượt Qua, các môn đệ thưa với Đức Giê-su: “Thầy muốn chúng con đi dọn cho Thầy ăn lễ Vượt Qua ở đâu?”\nNgười sai hai môn đệ đi, và dặn họ: “Các anh đi vào thành, và sẽ có một người mang vò nước đón gặp các anh. Cứ đi theo người đó.\nNgười đó vào nhà nào, các anh hãy thưa với chủ nhà: Thầy nhắn: “Cái phòng dành cho tôi ăn lễ Vượt Qua với các môn đệ của tôi ở đâu?\nVà ông ấy sẽ chỉ cho các anh một phòng rộng rãi trên lầu, đã được chuẩn bị sẵn sàng: và ở đó, các anh hãy dọn tiệc cho chúng ta.”\nHai môn đệ ra đi. Vào đến thành, các ông thấy mọi sự y như Người đã nói. Và các ông dọn tiệc Vượt Qua.\nCũng đang bữa ăn, Đức Giê-su cầm lấy bánh, dâng lời chúc tụng, rồi bẻ ra, trao cho các ông và nói: “Anh em hãy cầm lấy, đây là mình Thầy.”\nVà Người cầm chén rượu, dâng lời tạ ơn, rồi trao cho các ông, và tất cả đều uống chén này.\nNgười bảo các ông: “Đây là máu Thầy, máu Giao Ước, đổ ra vì muôn người.\nThầy bảo thật anh em: chẳng bao giờ Thầy còn uống sản phẩm của cây nho nữa, cho đến ngày Thầy uống thứ rượu mới trong Nước Thiên Chúa.”\nHát thánh vịnh xong, Đức Giê-su và các môn đệ ra núi Ô-liu.",
                "song": null
            }
        ]
    },
    {
        "code": "20240615",
        "books": [
            {
                "title": "Bài đọc 1: Ed 17, 22-24",
                "sub": "“Ta hạ thấp cây cao và nâng cao cây thấp”.",
                "book": "Trích sách ngôn sứ Êdêkien.",
                "content": "Ðức Chúa là Chúa Thượng phán như sau:\nTừ ngọn cây, từ ngọn hương bá cao chót vót, Ta sẽ lấy, sẽ ngắt một chồi non; chính Ta sẽ trồng nó trên đỉnh núi cao vòi vọi. Ta sẽ trồng nó trên núi cao của Ít-ra-en.\nNó sẽ trổ cành và kết trái thành một cây hương bá huy hoàng. Muông chim đến nương mình bên nó, và ẩn thân dưới bóng lá cành. Tất cả cây cối ngoài đồng ruộng sẽ nhận biết chính Ta là Ðức Chúa.\nTa hạ thấp cây cao và nâng cao cây thấp, Ta làm cho cây xanh tươi phải khô héo và cây khô héo được xanh tươi.\nĐó là lời Chúa.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Đáp ca: Tv 91, 2-3. 13-14. 15-16",
                "dap": "Lạy Chúa, thiện hảo thay việc khen ngợi Chúa (x. c. 2a).",
                "xuong": [
                  "1) Thiện hảo thay việc khen ngợi Chúa, và đàn ca danh Ngài, ôi Đấng Tối Cao, hầu loan truyền tình thương Ngài vào buổi sớm, và lòng trung tín Ngài vào lúc ban đêm. - Đáp.",
                  "2) Người hiền đức như cây chà là nở hoa tươi tốt, vươn mình lên như cây hương bá đất Liban. Họ được vun trồng trong nhà Chúa, trong hành lang nhà Thiên Chúa chúng tôi họ nở bông. - Đáp.",
                  "3) Ngay trong tuổi già họ còn sinh trái, họ đầy nhựa sống và họ sống xanh tươi, để họ loan truyền Chúa nhường bao công chính, Chúa là Đá Tảng của tôi, nơi Chúa chẳng có gian tà! - Đáp."
                ]
            },
            {
                "title": "Bài đọc 2: 2Cr 5, 6-10",
                "sub": "“Dù còn ở trong thân xác, hoặc đã lìa bỏ thân xác, chúng tôi chỉ có một tham vọng là làm đẹp lòng Chúa”.",
                "book": "Trích thư thứ hai của Thánh Phaolô Tông đồ gửi tín hữu Cô-rin-tô.",
                "content": "Thưa anh em, chúng tôi luôn mạnh dạn, và chúng tôi biết rằng: ở lại trong thân xác này là lưu lạc xa Chúa, vì chúng ta tiến bước nhờ lòng tin chứ không phải nhờ được thấy Chúa... Vậy, chúng tôi luôn mạnh dạn, và điều chúng tôi thích hơn, đó là lìa bỏ thân xác để được ở bên Chúa. Nhưng, dù còn ở trong thân xác hoặc đã lìa bỏ thân xác, chúng tôi chỉ có một tham vọng là làm đẹp lòng Người. Vì tất cả chúng ta đều phải được đưa ra ánh sáng, trước tòa Ðức Ki-tô, để mỗi người lãnh nhận những gì tương xứng với các việc tốt hay xấu đã làm, khi còn ở trong thân xác.\nÐó là lời Chúa.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Tin mừng: Mc 4,26-34",
                "sub": "“Chuyện Nước Thiên Chúa thì cũng tựa như chuyện một người vãi hạt giống xuống đất”. (Mc 4, 26)",
                "book": "",
                "content": "Người nói: “Chuyện Nước Thiên Chúa thì cũng tựa như chuyện một người vãi hạt giống xuống đất.\nĐêm hay ngày, người ấy có ngủ hay thức, thì hạt giống vẫn nẩy mầm và mọc lên, bằng cách nào, thì người ấy không biết.\nĐất tự động sinh ra hoa màu: trước hết cây lúa mọc lên, rồi trổ đòng đòng, và sau cùng thành bông lúa nặng trĩu hạt.\nLúa vừa chín, người ấy đem liềm hái ra gặt, vì đã đến mùa.”\nRồi Người lại nói: “Chúng ta ví Nước Thiên Chúa với cái gì đây? Lấy dụ ngôn nào mà hình dung được?\nNước Thiên Chúa giống như hạt cải, lúc gieo xuống đất, nó là loại hạt nhỏ nhất trên mặt đất.\nNhưng khi gieo rồi, thì nó mọc lên lớn hơn mọi thứ rau cỏ, cành lá xum xuê, đến nỗi chim trời có thể làm tổ dưới bóng.”\nNgười dùng nhiều dụ ngôn tương tự mà rao giảng lời cho họ, tuỳ theo mức họ có thể nghe.\nNgười không bao giờ rao giảng cho họ mà không dùng dụ ngôn. Nhưng khi chỉ có thầy trò với nhau, thì Người giải nghĩa hết.",
                "song": null
            }
        ]
    },
    {
        "code": "20240616",
        "books": [
            {
                "title": "Bài đọc 1: Ed 17, 22-24",
                "sub": "“Ta hạ thấp cây cao và nâng cao cây thấp”.",
                "book": "Trích sách ngôn sứ Êdêkien.",
                "content": "Ðức Chúa là Chúa Thượng phán như sau:\nTừ ngọn cây, từ ngọn hương bá cao chót vót, Ta sẽ lấy, sẽ ngắt một chồi non; chính Ta sẽ trồng nó trên đỉnh núi cao vòi vọi. Ta sẽ trồng nó trên núi cao của Ít-ra-en.\nNó sẽ trổ cành và kết trái thành một cây hương bá huy hoàng. Muông chim đến nương mình bên nó, và ẩn thân dưới bóng lá cành. Tất cả cây cối ngoài đồng ruộng sẽ nhận biết chính Ta là Ðức Chúa.\nTa hạ thấp cây cao và nâng cao cây thấp, Ta làm cho cây xanh tươi phải khô héo và cây khô héo được xanh tươi.\nĐó là lời Chúa.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Đáp ca: Tv 91, 2-3. 13-14. 15-16",
                "dap": "Lạy Chúa, thiện hảo thay việc khen ngợi Chúa (x. c. 2a).",
                "xuong": [
                  "1) Thiện hảo thay việc khen ngợi Chúa, và đàn ca danh Ngài, ôi Đấng Tối Cao, hầu loan truyền tình thương Ngài vào buổi sớm, và lòng trung tín Ngài vào lúc ban đêm. - Đáp.",
                  "2) Người hiền đức như cây chà là nở hoa tươi tốt, vươn mình lên như cây hương bá đất Liban. Họ được vun trồng trong nhà Chúa, trong hành lang nhà Thiên Chúa chúng tôi họ nở bông. - Đáp.",
                  "3) Ngay trong tuổi già họ còn sinh trái, họ đầy nhựa sống và họ sống xanh tươi, để họ loan truyền Chúa nhường bao công chính, Chúa là Đá Tảng của tôi, nơi Chúa chẳng có gian tà! - Đáp."
                ]
            },
            {
                "title": "Bài đọc 2: 2Cr 5, 6-10",
                "sub": "“Dù còn ở trong thân xác, hoặc đã lìa bỏ thân xác, chúng tôi chỉ có một tham vọng là làm đẹp lòng Chúa”.",
                "book": "Trích thư thứ hai của Thánh Phaolô Tông đồ gửi tín hữu Cô-rin-tô.",
                "content": "Thưa anh em, chúng tôi luôn mạnh dạn, và chúng tôi biết rằng: ở lại trong thân xác này là lưu lạc xa Chúa, vì chúng ta tiến bước nhờ lòng tin chứ không phải nhờ được thấy Chúa... Vậy, chúng tôi luôn mạnh dạn, và điều chúng tôi thích hơn, đó là lìa bỏ thân xác để được ở bên Chúa. Nhưng, dù còn ở trong thân xác hoặc đã lìa bỏ thân xác, chúng tôi chỉ có một tham vọng là làm đẹp lòng Người. Vì tất cả chúng ta đều phải được đưa ra ánh sáng, trước tòa Ðức Ki-tô, để mỗi người lãnh nhận những gì tương xứng với các việc tốt hay xấu đã làm, khi còn ở trong thân xác.\nÐó là lời Chúa.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Tin mừng: Mc 4,26-34",
                "sub": "“Chuyện Nước Thiên Chúa thì cũng tựa như chuyện một người vãi hạt giống xuống đất”. (Mc 4, 26)",
                "book": "",
                "content": "Người nói: “Chuyện Nước Thiên Chúa thì cũng tựa như chuyện một người vãi hạt giống xuống đất.\nĐêm hay ngày, người ấy có ngủ hay thức, thì hạt giống vẫn nẩy mầm và mọc lên, bằng cách nào, thì người ấy không biết.\nĐất tự động sinh ra hoa màu: trước hết cây lúa mọc lên, rồi trổ đòng đòng, và sau cùng thành bông lúa nặng trĩu hạt.\nLúa vừa chín, người ấy đem liềm hái ra gặt, vì đã đến mùa.”\nRồi Người lại nói: “Chúng ta ví Nước Thiên Chúa với cái gì đây? Lấy dụ ngôn nào mà hình dung được?\nNước Thiên Chúa giống như hạt cải, lúc gieo xuống đất, nó là loại hạt nhỏ nhất trên mặt đất.\nNhưng khi gieo rồi, thì nó mọc lên lớn hơn mọi thứ rau cỏ, cành lá xum xuê, đến nỗi chim trời có thể làm tổ dưới bóng.”\nNgười dùng nhiều dụ ngôn tương tự mà rao giảng lời cho họ, tuỳ theo mức họ có thể nghe.\nNgười không bao giờ rao giảng cho họ mà không dùng dụ ngôn. Nhưng khi chỉ có thầy trò với nhau, thì Người giải nghĩa hết.",
                "song": null
            }
        ]
    },
    {
        "code": "20240622",
        "books": [
            {
                "title": "Bài đọc 1: G 38, 1. 8-11",
                "sub": "“Sóng cồn của ngươi phải dừng lại đây”.",
                "book": "Trích sách Gióp.",
                "content": "Bấy giờ từ cơn gió lốc, Chúa đáp lời Gióp rằng: “Khi nước chảy mạnh vỡ bờ như sinh ra bởi lòng mẹ, ai đã lấy cửa mà ngăn lại, lúc Ta lấy mây làm áo che nó, và lấy u tối che phủ nó như khăn bọc con trẻ? Ta đã vạch biên giới chung quanh nó, đã đặt khung cửa và then chốt mà phán rằng: “Ngươi chảy đến đây mà thôi, không được chảy xa nữa và vỗ sóng ba đào cũng phải dừng tại đây”.\nĐó là lời Chúa.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Đáp ca: Tv 106, 23-24. 25-26. 28-29. 30-31",
                "dap": "Hãy tán tạ Chúa, bởi đức từ bi Người còn muôn thuở (c. 1).",
                "xuong": [
                  "1) Những người xuống tàu vượt biển ra khơi, làm nghề thương mại trên nơi nước cả, họ đã nhìn thấy những kỳ công của Chúa, và những việc huyền diệu của Người ở chỗ thâm uyên. - Đáp.",
                  "2) Chúa lên tiếng, và Người đã khiến phong ba nổi dậy, Người đã khiến cho sóng biển dâng cao. Những người đó lên tới trời xanh, xuống lòng biển thẳm, tâm hồn họ bủn rủn trong cảnh gian nguy. - Đáp.",
                  "3) Họ đã kêu cầu Chúa trong cơn khốn khó, và Người đã giải thoát họ khỏi chỗ lo âu. Người biến đổi phong ba thành gió thổi hiu hiu, và bao làn sóng biển đều im lặng. - Đáp.",
                  "4) Họ mừng vui vì thấy sóng biển yên, và Chúa đã đưa họ cập bến ước mong. Những người đó hãy cảm ơn Chúa vì lòng nhân hậu, và những điều kỳ diệu của Người đối với con người ta! - Đáp."
                ]
            },
            {
                "title": "Bài đọc 2: 2 Cr 5, 14-17",
                "sub": "“Đây mọi cái mới đã được tạo dựng”.",
                "book": "Trích thư thứ hai của Thánh Phaolô Tông đồ gửi tín hữu Côrintô.",
                "content": "Anh em thân mến, lòng mến của Đức Kitô thúc bách chúng ta; chúng ta xác tín điều này là một người đã chết vì mọi người, vậy mọi người đều đã chết. Và Đức Kitô đã chết thay cho mọi người, để những ai đang sống, thì không còn sống cho chính mình nữa, mà là sống cho Đấng đã chết và sống lại vì họ.\nVì thế, từ nay chúng ta không còn biết ai theo xác thịt nữa. Mặc dù nếu chúng ta đã biết Đức Kitô theo xác thịt, thì giờ đây chúng ta không còn biết như thế nữa. Vậy nếu ai đã trở nên một tạo vật mới trong Đức Kitô, thì những gì cũ đã qua rồi, vì đây mọi sự đều được trở nên mới.\nÐó là lời Chúa.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Tin mừng: Mc 4,35-41",
                "sub": "“Người là ai mà cả gió lẫn biển cũng đều vâng lệnh Người”.",
                "book": "",
                "content": "Ngày ấy, khi chiều đến, Chúa Giêsu phán cùng các môn đệ rằng: “Chúng ta hãy sang bên kia biển hồ”.\nCác ông giải tán đám đông; vì Người đang ở dưới thuyền, nên các ông chở Người đi. Cũng có nhiều thuyền khác theo Người.\nChợt có một cơn bão lớn và những lớp sóng ùa vào thuyền đến nỗi sắp đầy nước. Và Người thì ở đàng lái dựa gối mà ngủ.\nCác ông đánh thức Người và nói: “Thưa Thầy, chúng con chết mất mà Thầy không quan tâm đến sao?”\nChỗi dậy, Người đe gió và phán với biển rằng: “Hãy im đi, hãy lặng đi”. Tức thì gió ngừng biển lặng như tờ.\nRồi Người nói với các ông: “Sao các con sợ hãi thế? Các con không có đức tin ư?”\nBấy giờ các ông kinh hãi và nói với nhau rằng: “Người là ai mà cả gió lẫn biển cũng đều vâng lệnh Người?”",
                "song": null
            }
        ]
    },
    {
        "code": "20240623",
        "books": [
            {
                "title": "Bài đọc 1: G 38, 1. 8-11",
                "sub": "“Sóng cồn của ngươi phải dừng lại đây”.",
                "book": "Trích sách Gióp.",
                "content": "Bấy giờ từ cơn gió lốc, Chúa đáp lời Gióp rằng: “Khi nước chảy mạnh vỡ bờ như sinh ra bởi lòng mẹ, ai đã lấy cửa mà ngăn lại, lúc Ta lấy mây làm áo che nó, và lấy u tối che phủ nó như khăn bọc con trẻ? Ta đã vạch biên giới chung quanh nó, đã đặt khung cửa và then chốt mà phán rằng: “Ngươi chảy đến đây mà thôi, không được chảy xa nữa và vỗ sóng ba đào cũng phải dừng tại đây”.\nĐó là lời Chúa.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Đáp ca: Tv 106, 23-24. 25-26. 28-29. 30-31",
                "dap": "Hãy tán tạ Chúa, bởi đức từ bi Người còn muôn thuở (c. 1).",
                "xuong": [
                  "1) Những người xuống tàu vượt biển ra khơi, làm nghề thương mại trên nơi nước cả, họ đã nhìn thấy những kỳ công của Chúa, và những việc huyền diệu của Người ở chỗ thâm uyên. - Đáp.",
                  "2) Chúa lên tiếng, và Người đã khiến phong ba nổi dậy, Người đã khiến cho sóng biển dâng cao. Những người đó lên tới trời xanh, xuống lòng biển thẳm, tâm hồn họ bủn rủn trong cảnh gian nguy. - Đáp.",
                  "3) Họ đã kêu cầu Chúa trong cơn khốn khó, và Người đã giải thoát họ khỏi chỗ lo âu. Người biến đổi phong ba thành gió thổi hiu hiu, và bao làn sóng biển đều im lặng. - Đáp.",
                  "4) Họ mừng vui vì thấy sóng biển yên, và Chúa đã đưa họ cập bến ước mong. Những người đó hãy cảm ơn Chúa vì lòng nhân hậu, và những điều kỳ diệu của Người đối với con người ta! - Đáp."
                ]
            },
            {
                "title": "Bài đọc 2: 2 Cr 5, 14-17",
                "sub": "“Đây mọi cái mới đã được tạo dựng”.",
                "book": "Trích thư thứ hai của Thánh Phaolô Tông đồ gửi tín hữu Côrintô.",
                "content": "Anh em thân mến, lòng mến của Đức Kitô thúc bách chúng ta; chúng ta xác tín điều này là một người đã chết vì mọi người, vậy mọi người đều đã chết. Và Đức Kitô đã chết thay cho mọi người, để những ai đang sống, thì không còn sống cho chính mình nữa, mà là sống cho Đấng đã chết và sống lại vì họ.\nVì thế, từ nay chúng ta không còn biết ai theo xác thịt nữa. Mặc dù nếu chúng ta đã biết Đức Kitô theo xác thịt, thì giờ đây chúng ta không còn biết như thế nữa. Vậy nếu ai đã trở nên một tạo vật mới trong Đức Kitô, thì những gì cũ đã qua rồi, vì đây mọi sự đều được trở nên mới.\nÐó là lời Chúa.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Tin mừng: Mc 4,35-41",
                "sub": "“Người là ai mà cả gió lẫn biển cũng đều vâng lệnh Người”.",
                "book": "",
                "content": "Ngày ấy, khi chiều đến, Chúa Giêsu phán cùng các môn đệ rằng: “Chúng ta hãy sang bên kia biển hồ”.\nCác ông giải tán đám đông; vì Người đang ở dưới thuyền, nên các ông chở Người đi. Cũng có nhiều thuyền khác theo Người.\nChợt có một cơn bão lớn và những lớp sóng ùa vào thuyền đến nỗi sắp đầy nước. Và Người thì ở đàng lái dựa gối mà ngủ.\nCác ông đánh thức Người và nói: “Thưa Thầy, chúng con chết mất mà Thầy không quan tâm đến sao?”\nChỗi dậy, Người đe gió và phán với biển rằng: “Hãy im đi, hãy lặng đi”. Tức thì gió ngừng biển lặng như tờ.\nRồi Người nói với các ông: “Sao các con sợ hãi thế? Các con không có đức tin ư?”\nBấy giờ các ông kinh hãi và nói với nhau rằng: “Người là ai mà cả gió lẫn biển cũng đều vâng lệnh Người?”",
                "song": null
            }
        ]
    },
    {
        "code": "20240624",
        "books": [
            {
                "title": "Bài đọc 1: 2 V 17, 5-8. 13-15a. 18",
                "sub": "“Chúa xua đuổi Israel khỏi mặt Chúa và chỉ còn lại chi họ Giuđa”.",
                "book": "Trích sách Các Vua quyển thứ hai.",
                "content": "Trong những ngày ấy, Salmanassar, vua dân Assyria, xâm chiếm khắp miền và bao vây Samaria trong ba năm. Năm thứ chín đời vua Hôsê, vua Assyria chiếm được Samaria, và đem dân Israel sang Assyria, định cư họ ở Hala và ở Habor, gần sông Gozan, và trong các thành thuộc nước Mêđia.\nXảy ra như thế, vì con cái Israel phạm đến Chúa là Thiên Chúa họ, Đấng đã đưa họ ra khỏi Ai-cập, khỏi quyền lực Pharaon, vua nước Ai-cập. Họ đã thờ các thần ngoại bang; họ noi theo các tập tục của dân ngoại mà Chúa đã xua đuổi trước bước tiến của con cái Israel, và họ đã theo các nghi lễ mà vua Israel đã quy định.\nChúa đã dùng các tiên tri, các vị tiên kiến mà khuyến cáo Israel và Giuđa rằng: “Các ngươi hãy cải tà quy chính, hãy tuân giữ các điều răn và nghi lễ, theo đúng lề luật Ta đã dùng các tiên tri tôi tớ Ta mà truyền cho cha ông các ngươi, và chuyển lại cho các ngươi”. Nhưng họ không muốn nghe. Họ cứ cứng đầu cứng cổ như cha ông họ, không muốn vâng phục Chúa là Thiên Chúa. Họ chối bỏ các huấn lệnh của Chúa và lời giao ước Người đã ký kết với cha ông họ, và cả những mệnh lệnh rõ ràng Người đã truyền, nên Chúa nổi giận dân Israel, và xua đuổi họ khỏi mặt Chúa. Chỉ còn lại chi họ Giuđa mà thôi.  \nĐó là lời Chúa.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Đáp ca: Tv 59, 3. 4-5. 12-13",
                "dap": "Lạy Chúa, xin Chúa ra tay hữu phù trợ và nhậm lời chúng con (c. 7b).",
                "xuong": [
                  "1) Ôi Thiên Chúa, Ngài đã hất hủi chúng con, Ngài đã làm cho hàng ngũ chúng con tan rã, Ngài đã thịnh nộ, nhưng xin cho chúng con được phục hồi!. - Đáp.",
                  "2) Ngài đã rung động đất nước và xâu xé, xin hàn lại chỗ đổ vỡ, vì nó đang xiêu té. Chúa để dân Ngài gặp những thử thách cam go, Ngài cho chúng con uống thứ rượu say mê choáng váng. - Đáp.",
                  "3) Ôi Thiên Chúa, há không phải Ngài đã hất hủi chúng con ư? Ôi Thiên Chúa, Ngài đã không xuất trận cùng quân đội chúng con. Xin Chúa giúp đỡ chúng con chống lại quân thù, vì sự hỗ trợ của người trần là vộ hiệu quả. - Đáp."
                ]
            },
            {
                "title": "Tin mừng: Mt 7, 1-5",
                "sub": "“Anh em đừng xét đoán, để khỏi bị Thiên Chúa xét đoán”. (Mt 7, 1)",
                "book": "",
                "content": "“Anh em đừng xét đoán, để khỏi bị Thiên Chúa xét đoán, vì anh em xét đoán thế nào, thì anh em cũng sẽ bị Thiên Chúa xét đoán như vậy; và anh em đong đấu nào, thì Thiên Chúa cũng sẽ đong đấu ấy cho anh em.\nSao anh thấy cái rác trong con mắt của người anh em, mà cái xà trong con mắt của mình thì lại không để ý tới?\nSao anh lại nói với người anh em: “Hãy để tôi lấy cái rác ra khỏi mắt bạn”, trong khi có cả một cái xà trong con mắt anh?\nHỡi kẻ đạo đức giả! Lấy cái xà ra khỏi mắt anh trước đã, rồi anh sẽ thấy rõ, để lấy cái rác ra khỏi mắt người anh em.",
                "song": null
            }
        ]
    },
    {
        "code": "20240629",
        "books": [
            {
                "title": "Bài đọc 1: Ac 2:2,10-14,18-19",
                "sub": "",
                "book": "",
                "content": "Update..  \nĐó là lời Chúa.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Đáp ca: Tv 74:1-2,3-5,5-7,20-21",
                "dap": "",
                "xuong": [
                  ]
            },
            {
                "title": "Tin mừng: Mt 8,5-17",
                "sub": "Chúa Giêsu chữa lành mọi kẻ ốm đau (Mt 8,5-17)",
                "book": "",
                "content": "Khi Đức Giê-su vào thành Ca-phác-na-um, có một viên đại đội trưởng đến gặp Người và nài xin:\n“Thưa Ngài, tên đầy tớ của tôi bị tê bại nằm liệt ở nhà, đau đớn lắm.” Người nói: “Chính tôi sẽ đến chữa nó.” Viên đại đội trưởng đáp: “Thưa Ngài, tôi chẳng đáng Ngài vào nhà tôi, nhưng xin Ngài chỉ nói một lời là đầy tớ tôi được khỏi bệnh. Vì tôi đây, tuy dưới quyền kẻ khác, tôi cũng có lính tráng dưới quyền tôi. Tôi bảo người này: “Đi! “, là nó đi, bảo người kia: “Đến! “, là nó đến, và bảo người nô lệ của tôi: “Làm cái này! “, là nó làm.” Nghe vậy, Đức Giê-su ngạc nhiên và nói với những kẻ theo Người rằng: “Tôi bảo thật các ông: tôi không thấy một người Ít-ra-en nào có lòng tin như thế. Tôi nói cho các ông hay: Từ phương đông phương tây, nhiều người sẽ đến dự tiệc cùng các tổ phụ Áp-ra-ham, I-xa-ác và Gia-cóp trong Nước Trời. Nhưng con cái Nước Trời thì sẽ bị quăng ra chỗ tối tăm bên ngoài, ở đó người ta sẽ phải khóc lóc nghiến răng.” Rồi Đức Giê-su nói với viên đại đội trưởng rằng: “Ông cứ về đi! Ông tin thế nào thì được như vậy! ” Và ngay giờ đó, người đầy tớ được khỏi bệnh.\nĐức Giê-su đến nhà ông Phê-rô, thấy bà mẹ vợ ông đang nằm liệt và lên cơn sốt. Người đụng vào tay bà, cơn sốt dứt ngay và bà chỗi dậy phục vụ Người.\nChiều đến, người ta đem nhiều kẻ bị quỷ ám tới gặp Đức Giê-su. Người nói một lời là trừ được các thần dữ và Người chữa lành mọi kẻ ốm đau, để ứng nghiệm lời ngôn sứ I-sai-a: Người đã mang lấy các tật nguyền của ta và gánh lấy các bệnh hoạn của ta.",
                "song": null
            }
        ]
    }
]