[
    {
        "code": "20240509",
        "books": [
            {
                "title": "Bài đọc 1: Cv 18, 1-8",
                "sub": "“Ngài cư trú và làm việc tại nhà họ, và giảng trong hội đường”.",
                "book": "Trích sách Tông đồ Công vụ.",
                "content": "Trong những ngày ấy, Phaolô rời Athêna đi Côrintô; ngài gặp một người Do-thái tên là Aquila, quê ở Pontô, vừa từ đất Ý-đại-lợi đến làm một với vợ là Priscilla (bởi vì vua Clauđiô đã ra lệnh trục xuất mọi người Do-thái khỏi Roma); Phaolô đến gặp họ. Và vì chung một nghề, nên ngài cư trú và làm việc tại nhà họ: họ làm nghề dệt bố để làm nhà lều. Mỗi ngày Sabbat, ngài đến tranh luận tại hội đường, nêu danh Chúa Giêsu, thuyết phục người Do-thái và Hy-lạp.\nKhi Sila và Timôthêu từ Macêđônia đến, Phaolô chỉ chuyên lo việc giảng dạy, minh chứng cho người Do-thái biết Chúa Giêsu là Ðức Kitô. Nhưng họ công kích và lăng mạ Ngài, nên ngài dũ áo nói với họ: “Máu các ngươi đổ trên đầu các ngươi. Phần tôi, tôi vô can, từ đây, tôi sẽ đến với dân ngoại”.\nNgài ra khỏi chỗ đó, vào nhà một người kia tên là Titô Giustô có lòng kính sợ Chúa, nhà ông ở bên cạnh hội đường. Bấy giờ Crispô trưởng hội đường, và cả nhà ông tin theo Chúa; nhiều người Corintô nghe giảng, cũng tin theo và chịu phép rửa.\nÐó là lời Chúa.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Đáp ca: Tv 97, 1. 2-3ab. 3cd-4",
                "dap": "Chúa đã công bố ơn cứu độ của Người trước mặt chư dân (c. 2b).",
                "xuong": [
                    "1) Hãy ca mừng Chúa một bài ca mới, vì Người đã làm nên những điều huyền diệu. Tay hữu Người đã tạo cho Người cuộc chiến thắng, cùng với cánh tay thánh thiện của Người. – Ðáp.",
                    "2) Chúa đã công bố ơn cứu độ của Người, trước mặt chư dân, Người tỏ rõ đức công minh. Người đã nhớ lại lòng nhân hậu và trung thành để sủng ái nhà Israel. – Ðáp.",
                    "3) Khắp nơi bờ cõi địa cầu đã nhìn thấy ơn cứu độ của Thiên Chúa chúng ta. Toàn thể địa cầu hãy reo mừng Chúa, hãy hoan hỉ, mừng vui và đàn ca. – Ðáp."
                ]
            },
            {
                "xuong": [
                    "Câu Xướng Trước Phúc Âm: Ga 16, 28",
                    "Alleluia, alleluia! – Thầy bởi Cha mà ra, và đã đến trong thế gian; bây giờ Thầy lại bỏ thế gian mà về cùng Cha. – Alleluia."
                ],
                "title": "Tin mừng: Ga 16, 28",
                "sub": "“Các con sẽ buồn sầu, nhưng nỗi buồn của các con sẽ trở thành niềm vui”.",
                "book": "Tin Mừng Chúa Giêsu Kitô theo Thánh Gioan.",
                "content": "Khi ấy Chúa Giêsu phán cùng các môn đệ rằng: “Một ít nữa các con sẽ không thấy Thầy, rồi lại một ít nữa các con sẽ thấy Thầy, vì Thầy về cùng Cha”.\nBấy giờ trong các môn đệ có mấy người hỏi nhau: “Ðiều Người nói với chúng ta: “Một ít nữa các con sẽ không thấy Thầy, rồi lại một ít nữa các con sẽ thấy Thầy”, và “Vì Thầy về cùng Cha”, như thế có ý nghĩa gì?” Họ nói: “Lời Người nói ‘Một ít nữa’ có ý nghĩa gì? Chúng ta không biết Người muốn nói gì?”\nChúa Giêsu nhận thấy họ muốn hỏi Người, nên Người bảo họ: “Các con hỏi nhau vì Thầy đã nói: Một ít nữa các con sẽ không thấy Thầy, rồi lại một ít nữa các con sẽ thấy Thầy. Thật, Thầy bảo thật với các con: các con sẽ than van khóc lóc, còn thế gian sẽ vui mừng. Các con sẽ buồn sầu; nhưng nỗi buồn của các con sẽ trở thành niềm vui”.",
                "song": null
            }
        ]
    },
    {
        "code": "20240510",
        "books": [
            {
                "title": "Bài đọc 1: Cv 18, 9-18",
                "sub": "“Trong thành này, Ta có một dân đông đảo”.",
                "book": "Trích sách Tông đồ Công vụ.",
                "content": "(Khi Phaolô đang ở Côrintô), một đêm kia, Chúa hiện ra phán bảo Phaolô trong một thị kiến rằng: “Con đừng sợ, cứ giảng dạy, chứ đừng làm thinh; vì Ta ở cùng con, và không ai tra tay làm hại con, vì trong thành này, Ta có một dân đông đảo”. Phaolô ở lại đó một năm sáu tháng mà giảng dạy lời Chúa cho họ.\n(Ðến) thời Galliô làm tổng trấn xứ Akaia, người Do-thái đồng lòng nổi lên chống Phaolô và điệu ngài đến toà án mà thưa rằng: “Người này xui dân tôn thờ Thiên Chúa trái luật”. Phaolô toan mở miệng, thì Galliô nói với người Do-thái rằng: “Hỡi người Do-thái, nếu quả thật là điều chi tội ác, ta sẽ có lý mà nghe các ngươi; nhược bằng chỉ là những tranh luận về đạo lý, danh từ và lề luật, thì các ngươi hãy liệu lấy; ta không muốn xử các việc ấy”. Rồi ông đuổi họ ra khỏi toà án. Mọi người liền bắt Sosthênê, trưởng hội đường, và đánh đập ông ta trước toà án, thế mà Galliô cũng chẳng lưu tâm gì đến. Còn Phaolô thì lưu lại đó nhiều ngày, rồi từ giã anh em, xuống tàu đi Syria (với Priscilla và Aquila); tại Cenchri, ngài cạo trọc đầu, vì ngài đã khấn như thế.\nĐó là Lời Chúa.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Đáp ca: Tv 46, 2-3. 4-5. 6-7",
                "dap": "Thiên Chúa là Vua khắp cõi trần gian (c. 8a).",
                "xuong": [
                    "1) Hết thảy chư dân, hãy vỗ tay, hãy reo mừng Thiên Chúa tiếng reo vui! Vì Chúa là Đấng Tối cao, khả uý, Người là Đại Đế trên khắp trần gian. - Đáp.",
                    "2) Người bắt các dân tùng phục chúng tôi, và đặt chư quốc dưới chân chúng tôi. Người đã chọn cho chúng tôi phần gia sản, vinh dự của Giacob mà Người sủng ái. - Đáp.",
                    "3) Thiên Chúa ngự lên giữa tiếng tưng bừng, Chúa ngự lên trong tiếng kèn vang. Hãy ca mừng, ca mừng Thiên Chúa, hãy ca mừng, ca mừng Vua của chúng ta. - Đáp."
                ]
            },
            {
                "title": "Tin mừng: Ga 16,20-23",
                "sub": "",
                "book": "",
                "content": "Thật, Thầy bảo thật anh em: anh em sẽ khóc lóc và than van, còn thế gian sẽ vui mừng. Anh em sẽ lo buồn, nhưng nỗi buồn của anh em sẽ trở thành niềm vui.\nKhi sinh con, người đàn bà lo buồn vì đến giờ của mình; nhưng sinh con rồi, thì không còn nhớ đến cơn gian nan nữa, bởi được chan chứa niềm vui vì một con người đã sinh ra trong thế gian.\nAnh em cũng vậy, bây giờ anh em lo buồn, nhưng Thầy sẽ gặp lại anh em, lòng anh em sẽ vui mừng; và niềm vui của anh em, không ai lấy mất được.\nNgày ấy, anh em không còn phải hỏi Thầy gì nữa. Thật, Thầy bảo thật anh em: anh em mà xin Chúa Cha điều gì, thì Người sẽ ban cho anh em nhân danh Thầy.",
                "song": null
            }
        ]
    },
    {
        "code": "20240511",
        "books": [
            {
                "title": "Bài đọc 1: Cv 18, 23-28",
                "sub": "“Apollô trưng Thánh Kinh để minh chứng Đức Giêsu là Đấng Kitô”.",
                "book": "Trích sách Tông đồ Công vụ.",
                "content": "Sau khi ở lại Antiôkia ít lâu, Phaolô ra đi, lần lượt ngài đi qua các vùng Galata và Phrygia, làm cho tất cả môn đồ thêm vững mạnh.\nBấy giờ có một người Do-thái tên là Apollô, quê ở Alexan-dria, rất lợi khẩu và thông biết Thánh Kinh, ông đến Êphêxô. Ông đã học thông đạo Chúa; ông nhiệt tâm rao giảng và siêng năng dạy những điều về Đức Kitô, mặc dầu ông chỉ biết phép rửa của Gioan. Vì thế ông bắt đầu hành động mạnh dạn trong hội đường. Khi Priscilla và Aquila nghe ông, liền đón ông (về nhà) và trình bày cặn kẻ hơn cho ông biết đạo Chúa. Ông muốn sang Akaia, thì các anh em khuyến khích ông và viết thơ cho các môn đồ xin họ tiếp đón ông. Đến nơi, ông đã giúp các tín hữu rất nhiều, vì ông đã công khai phi bác những người Do-thái cách hùng hồn; ông trưng Thánh Kinh để minh chứng Đức Giêsu là Đấng Kitô.\nĐó là lời Chúa.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Đáp ca: Tv 46, 2-3. 8-9. 10",
                "dap": "Thiên Chúa là Vua khắp cõi trần gian (c. 8a).",
                "xuong": [
                    "1) Hết thảy chư dân, hãy vỗ tay, hãy reo mừng Thiên Chúa tiếng reo vui! Vì Chúa là Đấng Tối cao, khả uý, Người là Đại Đế trên khắp trần gian. - Đáp.",
                    "2) Vì Thiên Chúa là Vua khắp cõi trần gian, hãy xướng ca vịnh mừng Người, Thiên Chúa thống trị trên các nước, Thiên Chúa ngự trên ngai thánh của Người. - Đáp.",
                    "3) Vua chúa của chư dân, đã nhập đoàn với dân riêng Thiên Chúa của Abraham. Vì các vua chúa địa cầu thuộc quyền Thiên Chúa: Người là Đấng muôn phần cao cả! - Đáp."
                ]
            },
            {
                "title": "Tin mừng: Ga 16,23-28",
                "sub": "",
                "book": "",
                "content": "Ngày ấy, anh em không còn phải hỏi Thầy gì nữa. Thật, Thầy bảo thật anh em: anh em mà xin Chúa Cha điều gì, thì Người sẽ ban cho anh em nhân danh Thầy.\nCho đến nay, anh em đã chẳng xin gì nhân danh Thầy. Cứ xin đi, anh em sẽ được, để niềm vui của anh em nên trọn vẹn. Thầy đã dùng dụ ngôn mà nói những điều ấy với anh em.\nSẽ đến giờ Thầy không còn dùng dụ ngôn mà nói với anh em nữa, nhưng Thầy sẽ nói rõ cho anh em về Chúa Cha, không còn úp mở.\nNgày ấy, anh em sẽ nhân danh Thầy mà xin, và Thầy không nói với anh em là Thầy sẽ cầu xin Chúa Cha cho anh em. Thật vậy, chính Chúa Cha yêu mến anh em, vì anh em đã yêu mến Thầy, và tin rằng Thầy từ Thiên Chúa mà đến.\nThầy từ Chúa Cha mà đến và Thầy đã đến thế gian. Thầy lại bỏ thế gian mà đến cùng Chúa Cha.",
                "song": null
            }
        ]
    },
    {
        "code": "20240512",
        "books": [
            {
                "title": "Bài đọc 1: Cv 1, 15-17. 20a. 20c-26",
                "sub": "“Phải chọn lấy một người trong những người có mặt đây, để cùng với chúng ta làm chứng Người đã sống lại”.",
                "book": "Trích sách Tông đồ Công vụ.",
                "content": "Trong những ngày ấy, Phêrô đứng lên giữa anh em (đám đông có chừng một trăm hai mươi người) mà nói: “Hỡi anh em, phải ứng nghiệm lời Thánh Kinh mà Thánh Thần đã dùng miệng Ðavit để tiên báo về Giuđa, kẻ hướng dẫn những người bắt Chúa Giêsu. Hắn cũng là một trong số chúng ta, đã thông phần chức vụ của chúng ta.\nVì chưng, trong Thánh vịnh có chép rằng: “Một người khác sẽ lãnh lấy chức vụ của nó”.\nVậy trong những người đi cùng với chúng ta suốt thời gian Chúa Giêsu sống giữa chúng ta, kể từ ngày Gioan thanh tẩy, cho đến ngày Chúa Giêsu lìa chúng ta mà lên trời, chúng ta phải chọn lấy một người trong những người có mặt đây, để cùng với chúng ta làm chứng Người đã sống lại”. Họ giới thiệu hai người: Giuse tức Basabba, biệt danh là Công chính, và ông Matthia. Ðoạn họ cầu nguyện rằng: “Lạy Chúa, Chúa thấu suốt tâm hồn mọi người, xin hãy tỏ ra Chúa chọn ai trong hai người này, để nhận chức vụ và tước hiệu tông đồ thay cho Giuđa, kẻ đã hư hỏng mà đi đến nơi của nó”. Thế rồi họ bắt thăm và Matthia đã trúng thăm: Ông được kể vào với số mười một tông đồ.\nÐó là lời Chúa.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Đáp ca: Tv 102, 1-2. 11-12. 19-20ab",
                "dap": "Chúa thiết lập ngai vàng Người ở cõi cao xanh",
                "xuong": [
                    "1) Linh hồn tôi ơi, hãy chúc tụng Chúa, và toàn thể con người tôi, hãy chúc tụng danh Người. Linh hồn tôi ơi, hãy chúc tụng Chúa, và chớ khá quên mọi ân huệ của Người.- Đáp.",
                    "2) Nhưng cũng như trời xanh cao vượt trên trái đất, lòng nhân Người còn siêu việt hơn thế trên kẻ kính sợ Người. Cũng như từ đông sang tây xa vời vợi, Người đã ném tội lỗi xa khỏi chúng tôi.- Đáp.",
                    "3) Chúa thiết lập ngai vàng Người ở cõi cao xanh, và vương quyền Người phủ trị trên khắp muôn loài. Hãy chúc tụng Chúa đi, chư vị thiên thần, dũng lực hùng anh thi hành lời Chúa.- Đáp."
                ]
            },
            {
                "title": "Bài đọc 2: 1 Ga 4, 11-16",
                "sub": "“Ai ở trong tình yêu, thì ở trong Thiên Chúa, và Thiên Chúa ở trong người ấy”.",
                "book": "Trích thư thứ nhất của Thánh Gioan Tông đồ.",
                "content": "Các con thân mến, nếu Thiên Chúa thương yêu chúng ta dường ấy, thì chúng ta cũng phải thương yêu nhau. Chẳng ai thấy Thiên Chúa bao giờ, nếu chúng ta thương yêu nhau, thì Thiên Chúa ở trong chúng ta, và tình yêu của Người nơi chúng ta đã được tuyệt hảo. Do điều này mà chúng ta biết chúng ta ở trong Người và Người ở trong chúng ta, là Người đã ban Thánh Thần cho chúng ta. Và chúng ta đã thấy và chứng nhận rằng Chúa Cha đã sai Con mình làm Ðấng Cứu Thế. Ai tuyên xưng Ðức Giêsu là Con Thiên Chúa, thì Thiên Chúa ở trong người ấy và người ấy ở trong Thiên Chúa. Còn chúng ta, chúng ta đã biết và tin nơi tình yêu của Thiên Chúa đối với chúng ta. Thiên Chúa là Tình Yêu, và ai ở trong tình yêu thì ở trong Thiên Chúa, và Thiên Chúa ở trong người ấy.\nÐó là lời Chúa.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "xuong": [
                    "Xướng Tin mừng: Ga 14, 18; 16, 22",
                    "Alleluia, alleluia! – Chúa phán: “Thầy sẽ không bỏ các con mồ côi: Thầy sẽ đến với các con và lòng các con sẽ vui mừng”. – Alleluia."
                ],
                "title": "Tin mừng: Ga 17, 11b-19",
                "sub": "“Ðể chúng được nên một như Ta”.",
                "book": "Tin Mừng Chúa Giêsu Kitô theo Thánh Gioan.",
                "content": "Khi ấy, Chúa Giêsu ngước mắt lên trời cầu nguyện rằng: “Lạy Cha chí thánh, xin gìn giữ trong danh Cha những kẻ Cha đã ban cho Con, để chúng được nên một như Ta. Khi Con còn ở với chúng, Con đã gìn giữ chúng trong Cha. Con đã gìn giữ những kẻ Cha đã giao phó cho Con, không một ai trong chúng bị mất, trừ ra con người hư vong, để lời Kinh Thánh được nên trọn. Bây giờ Con về cùng Cha, và Con nói những điều này khi Con còn dưới thế, để chúng được đầy sự vui mừng của Con trong lòng.\nCon đã ban lời Cha cho chúng, và thế gian đã ghét chúng, vì chúng không thuộc về thế gian, cũng như Con không thuộc về thế gian. Con không xin Cha đem chúng ra khỏi thế gian, nhưng xin gìn giữ chúng cho khỏi sự dữ. Chúng không thuộc về thế gian, cũng như Con không thuộc về thế gian. Xin hãy thánh hoá chúng trong sự thật: lời Cha là chân lý. Cũng như Cha đã sai Con vào thế gian, thì Con cũng sai chúng vào thế gian. Và vì chúng, Con đã tự thánh hoá, để cả chúng cũng được thánh hoá trong chân lý”.\nÐó là lời Chúa.",
                "song": null
            }
        ]
    },
    {
        "code": "20240513",
        "books": [
            {
                "title": "Bài đọc 1: Cv 19:1-8",
                "sub": "“Anh em tin mà đã nhận Thánh Thần chưa?”.",
                "book": "Trích sách Tông đồ Công vụ.",
                "content": "Xảy ra là khi Apollô ở Côrintô, thì Phaolô đi miền thượng du, rồi đến Êphêxô gặp một số môn đồ, và ngài hỏi họ: “Anh em tin mà đã nhận Thánh Thần chưa?” Họ trả lời: “Nguyên việc có Thánh Thần hay không, chúng tôi cũng chưa nghe nói”. Ngài lại hỏi: “Vậy các ngươi đã chịu phép rửa của ai?” Họ thưa: “Phép rửa của Gioan”. Phaolô liền bảo: “Gioan thanh tẩy dân chúng bằng phép rửa sám hối mà rằng: Hãy tin vào Ðấng sẽ đến sau ông, tức là Ðức Giêsu”. Nghe vậy, họ đã chịu phép rửa nhân danh Chúa Giêsu. Và khi Phaolô đặt tay trên họ, thì Thánh Thần đến ngự xuống trên họ, họ liền nói được nhiều thứ tiếng và nói tiên tri. Tất cả đàn ông chừng mười hai người.\nNgài vào hội đường, và trong suốt ba tháng, Ngài mạnh dạn rao giảng, tranh luận và thuyết phục về nước Thiên Chúa.\nÐó là lời Chúa.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Đáp ca: Tv 67, 2-3. 4-5ac. 6-7ab",
                "dap": "Chư quốc trần ai, hãy ca khen Thiên Chúa (c. 33a).",
                "xuong": [
                    "1) Thiên Chúa đứng lên, quân thù của Người tan rã, và những kẻ ghét Người chạy trốn khỏi long nhan. Như làn khói toả, chúng rã tan, như mẩu sáp ong gần lửa chảy ra, những đứa ác nhân tiêu vong trước nhan Thiên Chúa. - Ðáp.",
                    "2) Những người hiền đức mừng rỡ hỉ hoan, trước nhan Thiên Chúa họ mừng vui sung sướng. Hãy hát mừng Thiên Chúa, hãy đàn ca danh Người, danh hiệu Người là Chúa, hãy mừng rỡ hân hoan trước nhan Người. - Ðáp.",
                    "3) Là Cha kẻ mồ côi, là Ðấng bênh vực người quả phụ, Thiên Chúa ngự trong thánh điện của Người. Thiên Chúa tạo nhà cửa cho những người bị bỏ rơi, dẫn đưa những người tù tội ra nơi thịnh đạt. - Ðáp."
                ]
            },
            {
                "xuong": [
                    "Xướng Phúc Âm Alleluia: Mt 28, 19 và 20",
                    "Alleluia, alleluia! - Chúa phán: “Các con hãy đi giảng dạy muôn dân: Thầy sẽ ở cùng các con mọi ngày cho đến tận thế”. - Alleluia."
                ],
                "title": "Tin mừng: Ga 16,29-33",
                "sub": "“Hãy can đảm lên, Thầy đã thắng thế gian”.",
                "book": "Tin Mừng Chúa Giêsu Kitô theo Thánh Gioan.",
                "content": "Khi ấy, các môn đệ thưa Chúa Giêsu rằng: “Ðúng thế, bây giờ Thầy nói rõ ràng, và không dùng dụ ngôn nữa. Bây giờ chúng con biết rằng Thầy biết mọi sự, không cần có ai hỏi Thầy nữa. Bởi đó chúng con tin Thầy bởi Thiên Chúa mà ra”.\nChúa Giêsu đáp lại các ông: “Bây giờ các con mới tin ư? Này đến giờ, và đã đến rồi, các con sẽ tản mát mỗi người một ngả, bỏ mặc Thầy một mình. Nhưng Thầy không ở một mình đâu, vì có Cha hằng ở với Thầy. Thầy nói với các con những điều đó để các con được bình an trong Thầy. Giữa thế gian, các con sẽ phải đau khổ, nhưng hãy can đảm lên, Thầy đã thắng thế gian.”",
                "song": null
            }
        ]
    },
    {
        "code": "20240514",
        "books": [
            {
                "title": "Bài đọc 1: Cv 20, 17-27",
                "sub": "“Tôi đi cho hết quãng đường đời và hoàn tất nhiệm vụ rao giảng lời Chúa”.",
                "book": "Trích sách Tông đồ Công vụ.",
                "content": "Trong những ngày ấy, từ Milê, Phaolô sai người đi Êphêxô mời các trưởng giáo đoàn đến. Khi họ đến với ngài và hội họp, ngài nói với họ: “Các ông biết ngay tự ngày đầu khi tôi vào đất Tiểu Á, tôi đã cư xử thế nào với các ông trong suốt thời gian đó, tôi hết lòng khiêm nhường phụng sự Chúa, phải khóc lóc và thử thách do người Do-thái âm mưu hại tôi. Các ông biết tôi không từ chối làm một điều gì hữu ích cho các ông, tôi đã rao giảng và dạy dỗ các ông nơi công cộng và tại tư gia, minh chứng cho người Do-thái và dân ngoại biết phải hối cải trở về với Thiên Chúa, phải tin Ðức Giêsu Kitô, Chúa chúng ta. Và giờ đây được Thánh Thần bắt buộc đi Giêrusalem mà không biết ở đó có những gì xảy đến cho tôi, chỉ biết là từ thành này qua thành khác, Thánh Thần báo trước cho tôi rằng: xiềng xích và gian lao đang chờ tôi ở Giêrusalem. Nhưng tôi không sợ chi cả, không kể mạng sống tôi làm quý, miễn là tôi đi cho hết quãng đường đời và hoàn tất nhiệm vụ rao giảng lời Chúa mà tôi đã lãnh nhận nơi Chúa Giêsu là làm chứng về Tin Mừng ơn Thiên Chúa. Và giờ đây, tôi biết rằng hết thảy các ông là những người được tôi ghé qua rao giảng nước Thiên Chúa, các ông sẽ chẳng còn thấy mặt tôi nữa. Vì thế hôm nay tôi quả quyết với các ông rằng: tôi trong sạch không dính máu người nào cả. Vì chưng, tôi không trốn tránh, khi phải rao giảng cho các ông mọi ý định của Thiên Chúa”.\n",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Đáp ca: Tv 67, 10-11. 20-21",
                "dap": "Chư quốc trần ai, hãy ca khen Thiên Chúa (c. 33a).",
                "xuong": [
                    "1) Ôi Thiên Chúa, Ngài làm mưa ân huệ xuống cho dân Ngài, và khi họ mệt mỏi, Ngài đã bổ dưỡng cho. Ôi Thiên Chúa, đoàn chiên Ngài định cư trong xứ sở, mà do lòng nhân hậu, Ngài chuẩn bị cho kẻ cơ bần. - Đáp.",
                    "2) Chúc tụng Chúa ngày nọ qua ngày kia. Thiên Chúa là Đấng cứu độ, Ngài vác đỡ gánh nặng chúng ta. Thiên Chúa chúng ta là Thiên Chúa cứu độ, Chúa là Thiên Chúa ban ơn giải thoát khỏi tay tử thần. - Đáp."
                ]
            },
            {
                "title": "Tin mừng: Ga 17,1-11a",
                "sub": "“Hãy can đảm lên, Thầy đã thắng thế gian”.",
                "book": "Tin Mừng Chúa Giêsu Kitô theo Thánh Gioan.",
                "content": "Nói thế xong, Đức Giêsu ngước mắt lên trời và cầu nguyện: “Lạy Cha, giờ đã đến! Xin Cha tôn vinh Con Cha để Con Cha tôn vinh Cha.\nThật vậy, Cha đã ban cho Người quyền trên mọi phàm nhân là để Người ban sự sống đời đời cho tất cả những ai Cha đã ban cho Người.\nMà sự sống đời đời đó là họ nhận biết Cha, Thiên Chúa duy nhất và chân thật, và nhận biết Đấng Cha đã sai đến, là Giêsu Kitô. Phần con, con đã tôn vinh Cha ở dưới đất, khi hoàn tất công trình Cha đã giao cho con làm.\nVậy, lạy Cha, giờ đây, xin Cha tôn vinh Con bên Cha: xin ban cho Con vinh quang mà Con vẫn được hưởng bên Cha trước khi có thế gian.\nNhững kẻ Cha đã chọn từ giữa thế gian mà ban cho Con, Con đã cho họ biết danh Cha. Họ thuộc về Cha, Cha đã ban họ cho Con, và họ đã tuân giữ lời Cha.\nGiờ đây, họ biết rằng tất cả những gì Cha ban cho Con đều do bởi Cha, vì Con đã ban cho họ Lời mà Cha đã ban cho Con; họ đã nhận những Lời ấy, họ biết thật rằng Con đã từ Cha mà đến, và họ đã tin là Cha đã sai Con. Con cầu nguyện cho họ.\nCon không cầu nguyện cho thế gian, nhưng cho những kẻ Cha đã ban cho Con, bởi vì họ thuộc về Cha.\nTất cả những gì của Con đều là của Cha, tất cả những gì của Cha đều là của Con; và Con được tôn vinh nơi họ.\nCon không còn ở trong thế gian nữa, nhưng họ, họ ở trong thế gian.",
                "song": null
            }
        ]
    },
    {
        "code": "20240515",
        "books": [
            {
                "title": "Bài đọc 1: Cv 20, 28-38",
                "sub": "“Tôi xin ký thác các ông cho Thiên Chúa, Ðấng có quyền năng kiến tạo và ban cho các ông được dự phần gia nghiệp”.",
                "book": "Trích sách Tông đồ Công vụ.",
                "content": "Trong những ngày ấy, Phaolô nói với các trưởng giáo đoàn Êphêxô rằng: “Các ông hãy thận trọng, và săn sóc đoàn chiên mà Thánh Thần đã đặt các ông làm giám quản điều khiển giáo đoàn của Chúa đã được Người cứu chuộc bằng máu. Phần tôi, tôi biết rằng sau khi tôi đi rồi, sẽ có những sói dữ đột nhập giữa các ông, chúng không dung tha đoàn chiên; và ngay giữa các ông sẽ có những kẻ ăn nói xảo trá nổi dậy để lôi kéo các môn đồ theo họ. Vì thế, các ông hãy tỉnh thức, và nhớ rằng trong ba năm trời, đêm ngày tôi không ngừng sa lệ mà khuyên bảo từng người. Và bây giờ, tôi xin ký thác các ông cho Thiên Chúa và cho lời ân sủng của Người, Người là Ðấng có quyền năng kiến tạo và ban cho các ông được dự phần gia nghiệp làm một với tất cả mọi người đã được thánh hoá. Tôi đã không ham muốn bạc, vàng, hay y phục của ai hết, như chính các ông đã biết. Những đồ gì tôi và những kẻ ở với tôi cần dùng, thì chính hai bàn tay này đã làm ra. Bằng mọi cách, tôi đã chỉ bảo cho các ông rằng phải làm việc như vậy, để nâng đỡ những người yếu đuối, và ghi nhớ lời Chúa Giêsu đã phán: “Cho thì có phúc hơn là nhận”.”\nNói xong, ngài quỳ xuống cầu nguyện với mọi người. Ai nấy đều khóc lớn tiếng, và ôm cổ Phaolô mà hôn, họ đau buồn nhất là vì lời ngài vừa nói rằng họ sẽ không còn thấy mặt ngài nữa. Rồi họ tiễn đưa ngài xuống tàu.\nÐó là lời Chúa.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Đáp ca: Tv 67, 29-30. 33-35a. 35b-36c",
                "dap": "Chư quốc trần ai, hãy ca khen Thiên Chúa (c. 33a).",
                "xuong": [
                    "1) Ôi Thiên Chúa, xin tỏ ra quyền năng của Chúa. Ôi Thiên Chúa, xin củng cố sự việc Chúa đã làm cho chúng con! Vì thánh đài của Chúa ở Giêrusalem, các vua sẽ tiến dâng Ngài lễ vật. - Đáp.",
                    "2) Chư quốc trần ai, hãy ca khen Thiên Chúa, hãy xướng lên bài ca mừng Chúa, mừng Ðấng ngự giá qua cõi trời, cõi trời ngàn thu! Kìa Ngài lên tiếng, tiếng nói quyền năng: “Các ngươi hãy nhìn biết quyền năng Thiên Chúa”. - Đáp.",
                    "3) Oai nghiêm Ngài chiếu giãi trên Israel, và quyền năng Ngài trên cõi nước mây. Từ thánh điện của Ngài, Thiên Chúa đáng tôn sợ. Thiên Chúa của Israel, chính Ngài ban cho dân Ngài được quyền năng và mãnh lực. - Đáp."
                ]
            },
            {
                "xuong": [
                    "Xướng Phúc Âm Alleluia: Mt 28, 19 và 20",
                    "Alleluia, alleluia! – Chúa phán: “Các con hãy đi giảng dạy muôn dân: Thầy sẽ ở cùng các con mọi ngày cho đến tận thế”. – Alleluia."
                ],
                "title": "Tin mừng: Ga 17, 11b-19",
                "sub": "“Ðể chúng được nên một như Ta”.",
                "book": "Tin Mừng Chúa Giêsu Kitô theo Thánh Gioan.",
                "content": "Khi ấy, Chúa Giêsu ngước mắt lên trời cầu nguyện rằng: “Lạy Cha chí thánh, xin hãy gìn giữ trong danh Cha những kẻ Cha đã ban cho Con, để chúng được nên một như Ta. Khi Con còn ở với chúng, Con đã gìn giữ chúng trong Cha. Con đã gìn giữ những kẻ Cha đã giao phó cho Con, không một ai trong chúng bị mất, trừ ra con người hư vong, để lời Kinh Thánh được nên trọn. Bây giờ Con về cùng Cha, và Con nói những điều này khi Con còn dưới thế, để chúng được đầy sự vui mừng của Con trong lòng.\n“Con đã ban lời Cha cho chúng, và thế gian đã ghét chúng, vì chúng không thuộc về thế gian, cũng như Con không thuộc về thế gian. Con không xin Cha đem chúng ra khỏi thế gian, nhưng xin gìn giữ chúng cho khỏi sự dữ. Chúng không thuộc về thế gian, cũng như Con không thuộc về thế gian. Xin hãy thánh hoá chúng trong chân lý: lời Cha là chân lý. Cũng như Cha đã sai Con vào thế gian, thì Con cũng sai chúng vào thế gian. Và vì chúng, Con đã tự thánh hoá, để cả chúng cũng được thánh hoá trong chân lý”.\nÐó là lời Chúa.",
                "song": null
            }
        ]
    },
    {
        "code": "20240516",
        "books": [
            {
                "title": "Bài đọc 1: Cv 20, 28-38",
                "sub": "“Tôi xin ký thác các ông cho Thiên Chúa, Ðấng có quyền năng kiến tạo và ban cho các ông được dự phần gia nghiệp”.",
                "book": "Trích sách Tông đồ Công vụ.",
                "content": "Trong những ngày ấy, Phaolô nói với các trưởng giáo đoàn Êphêxô rằng: “Các ông hãy thận trọng, và săn sóc đoàn chiên mà Thánh Thần đã đặt các ông làm giám quản điều khiển giáo đoàn của Chúa đã được Người cứu chuộc bằng máu. Phần tôi, tôi biết rằng sau khi tôi đi rồi, sẽ có những sói dữ đột nhập giữa các ông, chúng không dung tha đoàn chiên; và ngay giữa các ông sẽ có những kẻ ăn nói xảo trá nổi dậy để lôi kéo các môn đồ theo họ. Vì thế, các ông hãy tỉnh thức, và nhớ rằng trong ba năm trời, đêm ngày tôi không ngừng sa lệ mà khuyên bảo từng người. Và bây giờ, tôi xin ký thác các ông cho Thiên Chúa và cho lời ân sủng của Người, Người là Ðấng có quyền năng kiến tạo và ban cho các ông được dự phần gia nghiệp làm một với tất cả mọi người đã được thánh hoá. Tôi đã không ham muốn bạc, vàng, hay y phục của ai hết, như chính các ông đã biết. Những đồ gì tôi và những kẻ ở với tôi cần dùng, thì chính hai bàn tay này đã làm ra. Bằng mọi cách, tôi đã chỉ bảo cho các ông rằng phải làm việc như vậy, để nâng đỡ những người yếu đuối, và ghi nhớ lời Chúa Giêsu đã phán: “Cho thì có phúc hơn là nhận”.”\nNói xong, ngài quỳ xuống cầu nguyện với mọi người. Ai nấy đều khóc lớn tiếng, và ôm cổ Phaolô mà hôn, họ đau buồn nhất là vì lời ngài vừa nói rằng họ sẽ không còn thấy mặt ngài nữa. Rồi họ tiễn đưa ngài xuống tàu.\nĐó là Lời Chúa.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Đáp ca: Tv 15, 1-2a và 5. 7-8. 9-10. 11",
                "dap": "Xin bảo toàn con, lạy Chúa, vì con tìm nương tựa Chúa (c. 1).",
                "xuong": [
                    "1) Xin bảo toàn con, lạy Chúa, vì con tìm nương tựa Chúa. Con thưa cùng Chúa: Ngài là chúa tể con; Chúa là phần gia nghiệp và phần chén của con, chính Ngài nắm giữ vận mạng của con. - Đáp.",
                    "2) Con chúc tụng Chúa vì đã ban cho con lời khuyên bảo, đó là điều lòng con tự nhủ, cả những lúc đêm khuya. Con luôn luôn đặt Chúa ở trước mặt con, vì Chúa ngự bên hữu con, con sẽ không nao núng. - Đáp.",
                    "3) Bởi thế, lòng con vui mừng và linh hồn con hoan hỉ, ngay cả đến xác thịt của con cũng nằm nghỉ an toàn, vì Chúa chẳng bỏ rơi linh hồn con trong Âm phủ, cũng không để thánh nhân của Ngài thấy điều hư nát. - Đáp.",
                    "4) Chúa sẽ chỉ cho con biết đường lối trường sinh, sự no đầy hoan hỉ ở trước thiên nhan, sự khoái lạc bên tay hữu Chúa, tới muôn muôn đời! - Đáp."
                ]
            },
            {
                "title": "Tin mừng: Ga 17,20-26",
                "sub": "",
                "book": "",
                "content": "Con không chỉ cầu nguyện cho những người này, nhưng còn cho những ai nhờ lời họ mà tin vào con, để tất cả nên một, như Cha ở trong con và con ở trong Cha để họ cũng ở trong chúng ta. Như vậy, thế gian sẽ tin rằng Cha đã sai con.\nPhần con, con đã ban cho họ vinh quang mà Cha đã ban cho con, để họ được nên một như chúng ta là một: Con ở trong họ và Cha ở trong con, để họ được hoàn toàn nên một; như vậy, thế gian sẽ nhận biết là chính Cha đã sai con và đã yêu thương họ như đã yêu thương con.\nLạy Cha, con muốn rằng con ở đâu, thì những người Cha đã ban cho con cũng ở đó với con, để họ chiêm ngưỡng vinh quang của con, vinh quang mà Cha đã ban cho con, vì Cha đã yêu thương con trước khi thế gian được tạo thành.\nLạy Cha là Đấng công chính, thế gian đã không biết Cha, nhưng con, con đã biết Cha, và những người này đã biết là chính Cha đã sai con.\nCon đã cho họ biết danh Cha, và sẽ còn cho họ biết nữa, để tình Cha đã yêu thương con ở trong họ, và con cũng ở trong họ nữa.”",
                "song": null
            }
        ]
    },{
        "code": "20240517",
        "books": [
            {
                "title": "Bài đọc 1: Cv 25, 13-21",
                "sub": "“Đức Giêsu đã chết mà Phaolô quả quyết là vẫn sống”.",
                "book": "Trích sách Tông đồ Công vụ.",
                "content": "Trong những ngày ấy, vua Agrippa và Berni xuống Cêsarêa chào Phestô. Vì hai người lưu lại đó nhiều ngày, nên Phestô đem chuyện Phaolô trình nhà vua rằng: “Ở đây có một người tù Phêlixê để lại. Lúc tôi ở Giêrusalem, các thượng tế và kỳ lão Do-thái đã đến xin tôi lên án hắn. Tôi đã trả lời với họ rằng: 'Người Rôma không có thói quen lên án người nào trước khi bị cáo đối diện với nguyên cáo, và có cơ hội bào chữa để thanh minh tội mình'. Vậy họ liền đến đây, ngày hôm sau tôi ngồi toà án, truyền điệu bị cáo đến. Các nguyên cáo đều có mặt, nhưng không đưa ra một tội trạng nào, như tôi đã ngờ trước; họ chỉ tố cáo hắn mấy điều về mê tín, về một Giêsu nào đó đã chết mà Phaolô quả quyết là vẫn sống. Đang phân vân về vấn đề ấy, tôi hỏi hắn có muốn đi Giêrusalem để được xét xử tại đó về các điều ấy không. Nhưng Phaolô nại đến thẩm quyền của hoàng đế Augustô, nên tôi đã truyền giữ hắn lại để nạp cho hoàng đế”.\nĐó là lời Chúa.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Đáp ca: Tv 102, 1-2. 11-12. 19-20ab",
                "dap": "Chúa thiết lập ngai vàng Người ở cõi cao xanh (c. 19a).",
                "xuong": [
                   "1) Linh hồn tôi ơi, hãy chúc tụng Chúa, và toàn thể con người tôi, hãy chúc tụng thánh danh Người. Linh hồn tôi ơi, hãy chúc tụng Chúa, và chớ khá quên mọi ân huệ của Người. - Đáp.",
                   "2) Cũng như trời xanh cao vượt trên trái đất, lòng nhân Người còn siêu việt hơn thế trên kẻ kính sợ Người. Cũng như từ đông sang tây xa vời vợi, Người đã ném tội lỗi xa khỏi chúng tôi. - Đáp.",
                   "3) Chúa thiết lập ngai vàng Người ở cõi cao xanh, và vương quyền Người phủ trị trên khắp muôn loài. Hãy chúc tụng Chúa đi, chư vị thiên thần, dũng lực hùng anh, thi hành lời Chúa. - Đáp."
                ]
            },
            {
                "title": "Tin mừng: Ga 21,15-19",
                "sub": "",
                "book": "",
                "content": "Khi các môn đệ ăn xong, Đức Giêsu hỏi ông Simôn Phêrô: “Này anh Simôn, con ông Gioan, anh có mến Thầy hơn các anh em này không ?” Ông đáp: “Thưa Thầy có, Thầy biết con yêu mến Thầy.”\nĐức Giêsu nói với ông: “Hãy chăm sóc chiên con của Thầy.” Người lại hỏi: “Này anh Simôn, con ông Gioan, anh có mến Thầy không ?” Ông đáp: “Thưa Thầy có, Thầy biết con yêu mến Thầy.”\nNgười nói: “Hãy chăn dắt chiên của Thầy.” Người hỏi lần thứ ba: “Này anh Simôn, con ông Gioan, anh có yêu mến Thầy không ?” Ông Phêrô buồn vì Người hỏi tới ba lần: “Anh có yêu mến Thầy không?”\nÔng đáp: “Thưa Thầy, Thầy biết rõ mọi sự; Thầy biết con yêu mến Thầy.” Đức Giêsu bảo: “Hãy chăm sóc chiên của Thầy.\nThật, Thầy bảo thật cho anh biết: lúc còn trẻ, anh tự mình thắt lưng lấy, và đi đâu tuỳ ý. Nhưng khi đã về già, anh sẽ phải dang tay ra cho người khác thắt lưng và dẫn anh đến nơi anh chẳng muốn.”\nNgười nói vậy, có ý ám chỉ ông sẽ phải chết cách nào để tôn vinh Thiên Chúa. Thế rồi, Người bảo ông: “Hãy theo Thầy.”",
                "song": null
            }
        ]
    },
    {
        "code": "20240518",
        "books": [
            {
                "title": "Bài đọc 1: Cv 28, 16-20. 30-31",
                "sub": "“Ngài ở lại Rôma, rao giảng nước Thiên Chúa”.",
                "book": "Trích sách Tông đồ Công vụ.",
                "content": "Khi chúng tôi đến Rôma, Phaolô được phép ở nhà riêng với người lính canh. Sau ba hôm, ngài mời các đầu mục người Do-thái đến. Khi họ đến, ngài nói với họ: “Thưa anh em, dầu tôi đây không làm điều gì phạm đến dân tộc hay tục lệ tổ tiên, mà tôi đã bị bắt tại Giêrusa-lem và bị nộp trong tay người Rôma. Khi đã điều tra, họ muốn thả tôi vì tôi không có tội gì đáng chết. Nhưng người Do-thái chống lại, nên tôi buộc lòng phải nại đến hoàng đế, nhưng không phải là tôi có gì kiện cáo dân tôi. Do đó tôi đã xin gặp anh em và nói chuyện: Chính vì niềm hy vọng của Israel mà tôi phải mang xiềng xích này”.\nSuốt hai năm, ngài trú tại ngôi nhà đã thuê, tiếp nhận tất cả những ai đến gặp ngài, ngài rao giảng nước Thiên Chúa và dạy dỗ những điều về Chúa Giêsu Kitô một cách dạn dĩ, không có ai ngăn cấm.\nÐó là lời Chúa.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Đáp ca: Tv 10, 5. 6 và 8",
                "dap": "Lạy Chúa, người chính trực sẽ nhìn thấy tôn nhan Chúa.",
                "xuong": [
                    "1) Chúa kiểm soát người hiền đức, kẻ ác nhân, ai chuộng điều ác, thì linh hồn Người ghét bỏ. - Đáp.",
                    "2) Trên lũ tội nhân Người làm mưa than đỏ diêm sinh, và phần chén của chúng là luồng gió lửa. Bởi Chúa công minh, nên Người thích chuyện công minh, người chính trực sẽ nhìn thấy thiên nhan. - Đáp."
                ]
            },
            {
                "xuong": [
                    "Xướng Phúc Âm Alleluia: Ga 14, 16",
                    "Alleluia, alleluia! – Thánh Thần sẽ dạy các con mọi điều, và sẽ nhắc nhở cho các con tất cả những gì Thầy đã nói với các con. – Alleluia.",
                    "(Hoặc đọc: Alleluia, alleluia! Chúa nói: Thầy sẽ sai Thần Khí sự thật đến với anh em; Người sẽ dẫn anh em tới sự thật toàn vẹn. Alleluia.)"
                ],
                "title": "Tin mừng: Ga 21, 20-25",
                "sub": "“Chính môn đệ này làm chứng về những việc đó và đã viết ra”.",
                "book": "Tin Mừng Chúa Giêsu Kitô theo Thánh Gioan.",
                "content": "Khi ấy, Phêrô quay lại, thấy môn đệ Chúa Giêsu yêu mến theo sau, cũng là người nằm sát ngực Chúa trong bữa ăn tối và hỏi “Thưa Thầy, ai là người sẽ nộp Thầy?” Vậy khi thấy môn đệ đó, Phêrô hỏi Chúa Giêsu rằng: “Còn người này thì sao?” Chúa Giêsu đáp: “Nếu Thầy muốn nó cứ ở lại mãi cho tới khi Thầy đến thì việc gì đến con? Phần con, cứ theo Thầy”. Vì thế, có tiếng đồn trong anh em là môn đệ này sẽ không chết. Nhưng Chúa Giêsu không nói với Phêrô: “Nó sẽ không chết”, mà Người chỉ nói: “Nếu Thầy muốn nó cứ ở lại mãi cho tới khi Thầy đến thì việc gì đến con”.\nChính môn đệ này làm chứng về những việc đó và đã viết ra, và chúng tôi biết lời chứng của người ấy xác thật. Còn nhiều việc khác Chúa Giêsu đã làm, nếu chép lại từng việc một thì tôi thiết tưởng cả thế giới cũng không thể chứa hết các sách viết ra.\nÐó là lời Chúa.",
                "song": null
            }
        ]
    },
    {
        "code": "20240519",
        "books": [
            {
                "title": "Bài đọc 1: St 11:1-9 (Lễ Vọng)",
                "sub": "“Ta hãy xuống coi, và tại đó Ta làm cho ngôn ngữ chúng lộn xộn”",
                "book": "Trích sách Sáng Thế.",
                "content": "Lúc bấy giờ toàn thể lãnh thổ có một tiếng nói duy nhất và một ngôn ngữ như nhau. Khi con cháu ông Noe từ phương đông tiến đi, họ đã gặp một cánh đồng tại đất Sinêar và họ cư ngụ ở đó. Những người này nói với nhau rằng: “Nào, bây giờ chúng ta đi làm gạch và đốt lửa để nung”. Và họ dùng gạch thay thế cho đá và nhựa thay thế cho xi măng. Họ còn nói: “Nào, bây giờ chúng ta hãy xây một thành với một cây tháp mà ngọn nó chạm tới trời. Và chúng ta hãy tạo cho ta một tên tuổi, để chúng ta khỏi bị tản lạc ra khắp mặt địa cầu”.\nChúa ngự xuống để quan sát thành trì với cây tháp mà con cái loài người đang xây. Và Chúa phán: “Này coi, chúng nó hợp thành một dân tộc duy nhất, và kia là điều chúng đã khởi công. Giờ đây không có gì ngăn cản chúng thi hành điều chúng đã dự tính. Ta hãy xuống coi, và tại đó Ta làm cho ngôn ngữ chúng lộn xộn, để người này không còn hiểu tiếng nói của người kia”. Và Chúa đã làm cho họ tản mát xa chỗ đó để tràn ra khắp mặt địa cầu. Họ đã thôi việc xây dựng thành trì. Bởi thế, người ta đã gọi chỗ đó là “Babel”, vì chính tại chỗ đó, Chúa làm cho ngôn ngữ của toàn thể lãnh thổ hoá ra lộn xộn. Và cũng tại đó, Chúa đã làm cho người ta tản mát ra khắp mặt địa cầu.\n",
                "smallTitle": "",
                "smallContent": ""
            },{
                "title": "Hoặc Bài đọc 1: Xh 19, 3-8a. 16-20b",
                "sub": "“Trước mắt toàn dân, Chúa sẽ ngự xuống trên núi Sinai”.",
                "book": "Trích sách Xuất Hành.",
                "content": "Trong những ngày ấy, Môsê lên cùng Thiên Chúa. Từ trên núi, Chúa gọi ông và bảo: “Ngươi hãy nói với nhà Giacóp, và thông báo cho con cái Israel thế này: 'Chính các ngươi đã thấy những gì Ta làm cho người Ai-cập. Ta đã mang các ngươi trên cánh phượng hoàng, và đem các ngươi đến với Ta. Từ nay, nếu các ngươi nghe lời Ta và giữ giao ước Ta, thì các ngươi sẽ là sở hữu của Ta được tách biệt khỏi mọi dân, vì cả trái đất là của Ta. Đối với Ta, các ngươi sẽ là một vương quốc tư tế, một dân tộc hiến thánh'. Đó là những lời ngươi sẽ nói lại với con cái Israel”.\nMôsê trở xuống triệu tập các trưởng lão trong dân và trình bày cho họ mọi điều Chúa đã truyền cho ông. Toàn dân đồng thanh đáp: “Mọi điều Thiên Chúa dạy, chúng tôi xin thi hành”\nQua ngày thứ ba, trời vừa sáng, có sấm vang chớp sáng loè và mây dày đặc che phủ ngọn núi và tiếng tù và rền vang. Toàn dân trong trại kinh hãi. Môsê đưa dân ra khỏi trại để gặp Chúa, họ đứng dưới chân núi. Khắp núi Sinai bốc khói, vì Chúa ngự xuống đó trong ngọn lửa; khói bốc lên như bởi lò lửa và cả núi rung chuyển dữ dội. Tiếng tù và càng rúc mạnh. Môsê nói và Thiên Chúa đáp lại trong tiếng sấm. Chúa ngự xuống trên đỉnh núi Sinai, Người gọi Môsê lên đỉnh núi.\nĐó là lời Chúa.",
                "smallTitle": "",
                "smallContent": ""
            },{
                "title": "Hoặc Bài đọc 1: Ed 37:1-14",
                "sub": "“Hỡi các bộ xương khô, hãy nghe lời Chúa. Ta sẽ dẫn các ngươi ra khỏi mồ, và dẫn dắt các ngươi vào nhà Israel”.",
                "book": "Trích sách Tiên tri Êdêkiel.",
                "content": "Trong những ngày ấy, tay Chúa đặt trên tôi, và dẫn tôi đi trong thần trí của Chúa: Người để tôi giữa cánh đồng đầy hài cốt; Người đem tôi đi vòng quanh những hài cốt ấy, có rất nhiều bộ xương khô nằm la liệt trên cánh đồng. Và Chúa phán cùng tôi rằng: “Hỡi con người, ngươi nghĩ các xương này sẽ có thể được sống chăng?” Tôi thưa: “Lạy Chúa là Thiên Chúa, Chúa đã biết”. Người liền phán cùng tôi: “Ngươi hãy nói tiên tri về các bộ xương này, và bảo chúng rằng: ‘Hỡi các bộ xương khô, hãy nghe lời Chúa. Chúa là Thiên Chúa phán cùng các bộ xương như thế này: Ðây Ta sẽ khiến hồn nhập vào các ngươi và các ngươi sẽ được sống. Ta sẽ đặt gân trên các ngươi, sẽ khiến thịt mọc ra trên các ngươi, và cho da bọc các ngươi: Ta sẽ ban hồn cho các ngươi, các ngươi sẽ được sống và biết rằng Ta là Chúa’ “. Tôi đã nói tiên tri như Chúa đã truyền cho tôi.\nÐang lúc tôi nói tiên tri, thì có tiếng ồn ào, và tôi thấy chuyển động: các bộ xương họp lại với nhau, xương ăn khớp với nhau. Tôi quan sát, và này đây, gân và thịt mọc trên các bộ xương: có da bọc lại, nhưng chưa có hồn. Và Chúa phán cùng tôi rằng: “Ngươi hãy nói tiên tri về hồn, hỡi con người, hãy nói tiên tri và bảo hồn rằng: ‘Chúa là Thiên Chúa phán như thế này: Hỡi hồn, hãy từ bốn phương tiến đến’, và thổi hơi trên những kẻ bị giết này, để chúng sống lại”. Tôi đã nói tiên tri như Chúa đã truyền cho tôi. Hồn liền nhập vào chúng và chúng được sống. Chúng đứng thẳng lên làm thành một đạo quân cực kỳ đông đảo.\nVà Chúa phán cùng tôi rằng: “Hỡi con người, các bộ xương này là toàn thể nhà Israel. Chúng nói rằng: ‘Xương chúng tôi đã khô đét, chúng tôi mất hết hy vọng, chúng tôi đã bị tiêu diệt’. Bởi đó, ngươi hãy nói tiên tri cho chúng rằng: ‘Chúa là Thiên Chúa phán như thế này: Hỡi dân Ta, này Ta sẽ mở các cửa mồ các ngươi, Ta sẽ kéo các ngươi ra khỏi mồ, và dẫn dắt các ngươi vào đất Israel. Hỡi dân Ta, các ngươi sẽ biết Ta là Chúa, lúc Ta mở cửa mồ các ngươi, và kéo các ngươi ra khỏi mồ, Ta sẽ cho các ngươi thần trí của Ta, và các ngươi sẽ được sống; Ta sẽ cho các ngươi an cư trên đất các ngươi, các ngươi biết rằng: Ta là Chúa, chính Ta đã phán và sẽ thi hành’“.\nÐó là lời Chúa.",
                "smallTitle": "",
                "smallContent": ""
            },{
                "title": "Hoặc Bài đọc 1: Ge 3, 1-5",
                "sub": "“Ta sẽ đổ Thần trí của Ta trên mọi xác phàm”",
                "book": "Trích sách Tiên tri Giôel.",
                "content": "Chúa phán: “Ta sẽ đổ Thần trí của Ta trên hết thảy người phàm. Con trai con gái các ngươi sẽ trở thành ngôn sứ. Người già được báo mộng; thanh niên thấy thị kiến. Trong những ngày đó, Ta cũng sẽ đổ Thần Khí của Ta trên tôi nam tớ nữ. Ở dưới đất cũng như trên trời, Ta sẽ cho xuất hiện nhiều điềm lạ là máu, lửa và cột khói. Mặt trời sẽ trở nên tối tăm, mặt trăng hoá thành máu, trước khi Ngày của Chúa xuất hiện, Ngày vĩ đại, kinh hoàng. Bấy giờ hết những ai kêu cầu danh Chúa sẽ được ơn cứu độ, vì trên núi Sion và tại Giêrusalem sẽ có những người được thoát nạn như lời Chúa đã phán. Và sẽ có những người được Chúa kêu gọi trong số những kẻ sống sót”\nĐó là lời Chúa.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Đáp ca: Tv 103, 1-2a. 24 và 25c. 27-28. 29bc-30",
                "dap": "Lạy Chúa, xin sai Thánh Thần Chúa đến, và xin canh tân bộ mặt trái đất (c. 30).",
                "xuong": [
                    "1) Linh hồn tôi ơi, hãy chúc tụng Chúa! Lạy Chúa là Thiên Chúa của con, Ngài quá ư vĩ đại! Ngài mặc lấy oai nghiêm huy hoàng, ánh sáng choàng thân như mang áo khoác. - Đáp.",
                    "2) Lạy Chúa, thực nhiều thay công cuộc của Ngài! Ngài đã tạo thành vạn vật cách khôn ngoan, địa cầu đầy dẫy loài thụ tạo của Ngài: kìa biển khơi mênh mông bát ngát, những vật tý hon sống chung cùng loài to lớn. - Đáp.",
                    "3) Hết thảy mọi vật đều mong chờ ở Chúa, để Ngài ban lương thực cho chúng đúng thời giờ. Khi Ngài ban cho thì chúng lãnh. Ngài mở tay ra thì chúng no đầy thiện hảo. - Đáp.",
                    "4) Ngài rút hơi thở chúng đi, chúng chết ngay, và chúng trở về chỗ tro bụi của mình. Nếu Ngài gởi hơi thở tới, chúng được tạo thành, và Ngài canh tân bộ mặt trái đất. - Đáp."
                ]
            },{
                "title": "Bài đọc 2: Rm 8, 22-27",
                "sub": "“Thánh Thần cầu xin cho chúng ta bằng những tiếng than khôn tả”",
                "book": "Trích thư Thánh Phaolô Tông đồ gửi tín hữu Rôma.",
                "content": "Anh em thân mến, chúng ta biết rằng cho đến nay, mọi tạo vật đang rên siết trong cơn đau đớn như lúc sinh nở. Nhưng không phải chỉ tạo vật mà thôi đâu, mà cả chúng ta nữa, tức là những kẻ đã được hưởng của đầu mùa của Thánh Thần, chúng ta cũng rên rỉ trong mình chúng ta khi mong Thánh Thần nhận làm nghĩa tử, và cứu chuộc thân xác chúng ta. Vì chưng nhờ niềm cậy trông mà chúng ta được cứu độ. Nhưng hễ nhìn thấy điều mình hy vọng thì không phải là hy vọng nữa. Vì ai đã thấy điều gì rồi, đâu còn hy vọng nó nữa? Nhưng nếu chúng ta hy vọng điều chúng ta không trông thấy, chúng ta sẽ kiên tâm trông đợi.\nĐàng khác, cũng có Thánh Thần nâng đỡ sự yếu hèn của chúng ta. Vì chúng ta không biết cầu nguyện thế nào cho xứng hợp. Nhưng chính Thánh Thần cầu xin cho chúng ta bằng những tiếng than khôn tả. Mà Đấng thấu suốt tâm hồn, thì biết điều Thánh Thần ước muốn. Bởi vì Thánh Thần cầu xin cho các thánh theo ý Thiên Chúa.\nĐó là lời Chúa.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "xuong": [
                    "Xướng Phúc Âm Alleluia",
                    "Alleluia, alleluia! - Lạy Chúa Thánh Thần, xin xuống tràn ngập tâm hồn các tín hữu Chúa, và xin nhóm lửa tình yêu Chúa trong lòng họ. - Alleluia."
                ],
                "title": "Tin mừng: Ga 7, 37-39",
                "sub": "“Phát sinh nước hằng sống”.",
                "book": "Tin Mừng Chúa Giêsu Kitô theo Thánh Gioan.",
                "content": "Vào ngày cuối cùng và trọng đại của dịp lễ, Chúa Giêsu đứng lên giảng lớn tiếng rằng: “Ai khát hãy đến cùng Ta và uống; ai tin nơi Ta, thì như lời Thánh Kinh dạy: từ lòng họ nước hằng sống sẽ chảy ra như dòng sông”. Người nói điều ấy về Chúa Thánh Thần mà các kẻ tin nơi Người sẽ lãnh lấy, bởi chưng Thánh Thần chưa được ban xuống, vì Chúa Giêsu chưa được tôn vinh.\nĐó là lời Chúa.",
                "song": null
            },

            {
                "title": "Bài đọc 1: Cv 2, 1-11 (Lễ Chính - Ban Ngày)",
                "sub": "“Các vị được tràn đầy Chúa Thánh Thần và bắt đầu lên tiếng nói”",
                "book": "Trích sách Tông đồ Công vụ.",
                "content": "Khi đến ngày lễ Ngũ Tuần, tất cả các môn đệ đều tề tựu một nơi, bỗng từ trời phát ra tiếng động như tiếng gió mạnh thổi đến, lùa vào đầy nhà nơi họ đang sum họp. Lại có những lưỡi như thể bằng lửa xuất hiện và rải rác đậu trên từng người. Hết thảy mọi người đều được tràn đầy Chúa Thánh Thần, và bắt đầu nói tiếng khác nhau tuỳ theo Thánh Thần ban cho họ nói. Khi ấy, cư ngụ tại Giêrusalem, có những người Do-thái đạo đức từ khắp các nước dưới gầm trời tụ về. Nghe tiếng ấy phát ra thì đoàn lũ tuôn đến, tâm trí bỡ ngỡ, vì mỗi người đều nghe các môn đệ nói tiếng thổ âm của mình. Mọi người đều sửng sốt và bỡ ngỡ nói rằng: “Nào tất cả những người đang nói đây không phải là người Galilê ư? Nhưng tại sao mỗi người chúng tôi lại nghe họ nói tiếng bản xứ của chúng tôi: Chúng tôi là người Parthi, Mêđi, Êlam, Mêsopotamia, Giuđêa, Cappađôcia, Pôntô, Tiểu Á, Phrygia, Pamphylia, Ai-cập, Lybia, cận Cyrênê, và người Rôma cư ngụ ở đây, là Do-thái và tòng giáo, là người Crêta và Á-rập, chúng tôi đều nghe họ nói tiếng của chúng tôi mà ca tụng những kỳ công của Thiên Chúa!”\n[Mọi người đều sửng sốt bỡ ngỡ nói với nhau rằng: “Thế này nghĩa là gì?” Nhưng lại có người khác nhạo báng rằng: “Họ đầy rượu rồi”.]\nĐó là lời Chúa.",
                "smallTitle": "“”",
                "smallContent": ""
            },
            {
                "title": "Đáp ca: Tv 103, 1ab và 24ac. 29bc-30. 31 và 34",
                "dap": "Lạy Chúa, xin sai Thánh Thần Chúa đến, và xin canh tân bộ mặt trái đất (c. 30).",
                "xuong": [
                    "1) Linh hồn tôi ơi, hãy chúc tụng Chúa. Lạy Chúa là Thiên Chúa của con, Ngài quá ư vĩ đại! Lạy Chúa, thực nhiều thay công cuộc của Ngài! Địa cầu đầy dẫy loài thụ tạo của Ngài. - Đáp.",
                    "2) Ngài rút hơi thở chúng đi, chúng chết ngay và chúng trở về chỗ tro bụi của mình. Nếu Ngài gởi hơi thở tới, chúng được tạo thành, và Ngài canh tân bộ mặt trái đất. - Đáp.",
                    "3) Nguyện vinh quang Chúa còn tới muôn đời, nguyện cho Chúa hân hoan vì công cuộc của Chúa. Ước chi tiếng nói của con làm cho Chúa được vui; phần con, con sẽ hân hoan trong Chúa. - Đáp."
                ]
            },{
                "title": "Bài đọc 2: Gl 5:16-25",
                "sub": "“Hoa quả  của Thánh Thần”.",
                "book": "Trích thư Thánh Phaolô Tông đồ gửi tín hữu Galata.",
                "content": "Anh em thân mến, anh em hãy sống theo thần trí, và đừng tìm thoả mãn theo đam mê xác thịt nữa. Vì đam mê xác thịt thì chống lại thần trí, và tinh thần thì chống lại xác thịt; giữa đôi bên có sự chống đối nhau, khiến anh em không thi hành được những điều anh em mong muốn. Nếu anh em được Thánh Thần hướng dẫn, anh em không còn ở dưới chế độ lề luật nữa.\n Vả chăng người ta thừa hiểu sự nghiệp của xác thịt là: tà dâm, ô uế, phóng đãng, buông tuồng, thờ lạy thần tượng, phù phép, thù hằn, kình địch, ghen tương, giận dữ, cãi lẫy, bất bình, bè phái, giết người, say sưa, mê ăn uống, và những điều khác giống như vậy. Tôi bảo trước cho anh em hay, như tôi đã từng nói rằng: hễ những ai phạm các điều lỗi đó, sẽ không được thừa hưởng Nước Thiên Chúa. Còn hoa quả của Thánh Thần là: yêu thương, vui mừng, bình an, nhẫn nại, nhân từ, hiền lành, khoan dung, dịu hiền, trung trực, đức hạnh, tiết độ, trinh khiết. Lề luật không chống lại các điều ấy. Vả chăng, những ai thuộc về Đức Kitô, thì đã đóng đinh xác thịt cùng với các dục vọng và đam mê vào thập giá. Nếu chúng ta sống nhờ Thánh Thần, chúng ta cũng hãy ăn ở theo Thánh Thần.\nĐó là lời Chúa.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "xuong": [
                    "Xướng Phúc Âm Alleluia",
                    "Alleluia, alleluia! – Lạy Chúa Thánh Thần, xin xuống tràn ngập tâm hồn các tín hữu Chúa, và xin nhóm lửa tình yêu Chúa trong lòng họ. – Alleluia."
                ],
                "title": "Tin mừng: Ga 15: 26-27; 16: 12-15",
                "sub": "“Thánh Thần chân lý sẽ dạy các con biết tất cả sự thật”.",
                "book": "Tin Mừng Chúa Giêsu Kitô theo Thánh Gioan.",
                "content": "Chúa Giêsu phán cùng các môn đệ rằng: “Khi Đấng Phù Trợ đến, Đấng Thầy sẽ từ nơi Cha Thầy sai đến với các con, Người là Thánh Thần Chân lý bởi Cha mà ra, Người sẽ làm chứng về Thầy. Và các con cũng sẽ làm chứng, vì các con đã ở với Thầy từ ban đầu.  Thầy còn nhiều điều phải nói với các con, nhưng bây giờ các con không thể lĩnh hội được. Khi Thần Chân lý đến, Người sẽ dạy các con biết tất cả sự thật, vì Người không tự mình mà nói, nhưng Người nghe gì thì sẽ nói vậy, và Người sẽ bảo cho các con biết những việc tương lai. Người sẽ làm vinh danh Thầy, vì Người sẽ lãnh nhận từ nơi Thầy mà loan truyền cho các con. Tất cả những gì Cha có đều là của Thầy, vì thế Thầy đã nói: Người sẽ lãnh nhận từ nơi Thầy mà loan truyền cho các con”.\nĐó là lời Chúa.",
                "song": null
            }
        ]
    }
]