[
    {
        "code": "20240817",
        "books": [
            {
                "title": "Bài đọc 1: Ed 18, 1-10. 13b. 30. 32",
                "sub": "“Ta sẽ xét xử mỗi người theo cách nó sống”.",
                "book": "Trích sách Tiên tri Êdêkiel.",
                "content": "Có lời Chúa phán cùng tôi rằng: Tại sao giữa các ngươi trong Israel có câu tục ngữ rằng: “Cha ông ăn nho chua thì con cháu ghê răng”?\nChúa là Thiên Chúa phán, Ta lấy sự sống Ta mà thề không lặp lại câu tục ngữ ấy ở Israel nữa. Này tất cả mọi sinh mạng đều thuộc về Ta; sinh mạng người cha cũng như sinh mạng người con, đều thuộc về Ta. Ai phạm tội, người ấy sẽ chết. Ai công chính, giữ lề luật và đức công bình, không ăn (của cúng) trên núi và không ngước mắt nhìn các thần tượng của nhà Israel, không xúc phạm đến vợ người khác, không gần gũi đàn bà khi họ không được sạch, không áp bức người ta, trả đồ cầm cố cho người mắc nợ, không cưỡng đoạt của ai, đem bánh cho người đói khát, đem áo mặc cho người trần trụi, không cho vay ăn lời, không lấy thêm của người, giữ tay không làm điều gian ác, xét đoán công minh giữa hai người, ăn ở theo luật lệ của Ta, và giữ các giới răn của Ta để thực hiện chân lý, người đó mới là công chính, nó sẽ được sống, Chúa là Thiên Chúa phán.\nNhưng nếu người đó sinh ra một đứa con trộm cướp, khát máu, phạm tội trong những lỗi nói trên, thì đứa con ấy không đáng sống, vì đã làm những điều đáng ghét, nó sẽ chết, và máu nó sẽ đổ trên đầu nó.\nVì vậy, hỡi nhà Israel, Ta sẽ xét xử mỗi người theo cách nó sống: Chúa là Thiên Chúa phán. Các ngươi hãy trở lại và hãy hối cải tất cả những điều gian ác, thì sự gian ác sẽ không huỷ diệt các ngươi. Hãy dứt bỏ hết mọi tội lỗi các ngươi đã phạm, và hãy tạo cho các ngươi một tâm hồn và một tinh thần mới. Hỡi nhà Israel, tại sao các ngươi muốn chết. Ta không thích cho ai phải chết: Chúa là Thiên Chúa phán. Hãy trở lại để được sống.\nĐó là lời Chúa.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Đáp ca: Tv 50, 12-13. 14-15. 18-19",
                "dap": "Ôi lạy Chúa, xin tạo cho con quả tim trong sạch (c. 12a).",
                "xuong": [
                    "1) Ôi lạy Chúa, xin tạo cho con quả tim trong sạch, và canh tân tinh thần cương nghị trong người con. Xin đừng loại con khỏi thiên nhan Chúa, chớ thu hồi Thánh Thần Chúa ra khỏi con. - Đáp.",
                    "2) Xin ban lại cho con niềm vui ơn cứu độ; với tinh thần quảng đại, Chúa đỡ nâng con. Con sẽ dạy kẻ bất nhân đường nẻo Chúa, và người tội lỗi sẽ trở về với Ngài. - Đáp.",
                    "3) Bởi vì Chúa chẳng ưa gì sinh lễ, nếu con dâng lễ toàn thiêu, Chúa sẽ không ưng. Của lễ con dâng, lạy Chúa, là tâm hồn tan nát; lạy Chúa, xin đừng chê tấm lòng tan nát khiêm cung. - Đáp."
                ]
            },
            {
                "title": "Tin mừng: Mt 19, 13-15",
                "sub": "“Hãy để các trẻ nhỏ đến với Ta, và đừng ngăn cấm chúng, vì Nước Trời là của những người giống như chúng.” (Mt 19, 14)",
                "book": "",
                "content": "Bấy giờ người ta dẫn trẻ em đến với Đức Giê-su, để Người đặt tay trên chúng và cầu nguyện. Các môn đệ la rầy chúng.\nNhưng Đức Giê-su nói: “Cứ để trẻ em đến với Thầy, đừng ngăn cấm chúng, vì Nước Trời là của những ai giống như chúng.” Người đặt tay trên chúng, rồi đi khỏi nơi đó.\nÐó là lời Chúa.",
                "song": null
            }
        ]
    },
    {
        "code": "20240818",
        "books": [
            {
                "title": "Bài đọc 1: Cn 9:1-6",
                "sub": "",
                "book": "Trích sách Châm Ngôn",
                "content": "Sự khôn ngoan đã xây nhà mình và dựng bảy cột trụ, đã giết các sinh vật, pha rượu, dọn bàn tiệc, và sai những nữ tỳ lên các nơi cao trong thành mà công bố rằng: “Ai ngây thơ, hãy đến cùng ta”. Và bảo những kẻ mê muội rằng: “Các ngươi hãy đến ăn bánh của ta, và uống rượu ta đã pha cho các ngươi. Các ngươi hãy bỏ sự ngây dại đi, thì sẽ được sống, và hãy bước theo đường lối khôn ngoan”.\nĐó là lời Chúa.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Đáp ca: Tv 33:2-3,4-5,6-7",
                "dap": "Chúa đã cứu tôi khỏi mọi nỗi kinh hoàng.",
                "xuong": [
                    "1) Tôi luôn luôn ca tụng Chúa, câu hát mừng Ngài chẳng ngớt trên môi. Chúa đã làm tôi hãnh diện, xin các bạn nghèo nghe nói và vui lên. - Đáp.",
                    "2) Xin theo tôi ca ngợi Chúa, ta hãy hiệp lời mừng chúc Uy Danh. Chúa đáp lời tôi khẩn cầu cho thoát mọi điều kinh hãi và lo âu. - Đáp.",
                    "3) Ai hân hoan trông về Chúa, luôn sẽ chẳng còn nhục nhã hổ ngươi. Tiếng kẻ nghèo đây khấn nài, Thiên Chúa ưng nhận cho thoát mọi nguy nan. - Đáp.",
                    "4) Bao cơ binh xây đồn luỹ quanh kẻ cậy Ngài giải thoát cứu nguy. Hãy nếm Ngài bao tốt lành, nương náu bên Ngài vinh phúc thực khôn ngơi. - Đáp."
                ]
            },
            {
                "title": "Bài đọc 2: Ep 5: 15-20",
                "sub": "",
                "book": "Trích thư Thánh Phaolô Tông đồ gửi tín hữu Êphêxô.",
                "content": "Anh em thân mến, anh em hãy xét coi phải ăn ở thế nào cho thận trọng, đừng như những kẻ dại dột, song như những người khôn ngoan: biết lợi dụng thời giờ, vì thời buổi này đen tối. Vì thế anh em chớ ăn ở bất cẩn, nhưng hãy hiểu biết thế nào là thánh ý Thiên Chúa. Anh em chớ say sưa rượu chè, vì rượu sinh ra dâm dục, nhưng hãy tiếp nhận dồi dào Chúa Thánh Thần, cùng nhau hát lên những thánh vịnh, những ca vãn và những bài ca đạo đức và hết lòng ca tụng Chúa. Hãy luôn luôn cảm tạ Thiên Chúa là Cha trong mọi nơi mọi sự, nhân danh Đức Giêsu Kitô, Chúa chúng ta.\nĐó là lời Chúa.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Tin mừng: Ga 6, 51-58",
                "sub": "“Bánh tôi sẽ ban tặng, chính là thịt tôi đây, để cho thế gian được sống”. (Ga 6,51)",
                "book": "",
                "content": "Khi ấy, Đức Giê-su nói với người Do-thái rằng: “Tôi là bánh hằng sống từ trời xuống. Ai ăn bánh này, sẽ được sống muôn đời. Và bánh tôi sẽ ban tặng, chính là thịt tôi đây, để cho thế gian được sống”.\nNgười Do-thái liền tranh luận sôi nổi với nhau. Họ nói: “Làm sao ông này có thể cho chúng ta ăn thịt ông ta được ?” Đức Giê-su nói với họ: “Thật, tôi bảo thật các ông: nếu các ông không ăn thịt và uống máu Con Người, các ông không có sự sống nơi mình. Ai ăn thịt và uống máu tôi, thì được sống muôn đời, và tôi sẽ cho người ấy sống lại vào ngày sau hết, vì thịt tôi thật là của ăn, và máu tôi thật là của uống. Ai ăn thịt và uống máu tôi, thì ở lại trong tôi, và tôi ở lại trong người ấy. Như Chúa Cha là Đấng hằng sống đã sai tôi, và tôi sống nhờ Chúa Cha thế nào, thì kẻ ăn tôi, cũng sẽ nhờ tôi mà được sống như vậy. Đây là bánh từ trời xuống, không phải như bánh tổ tiên các ông đã ăn, và họ đã chết. Ai ăn bánh này, sẽ được sống muôn đời”.\nÐó là lời Chúa.",
                "song": null
            }
        ]
    },
    {
        "code": "20240819",
        "books": [
            {
                "title": "Bài đọc 1: Ed 24:15-24",
                "sub": "“Ê-dê-ki-en sẽ nên điềm báo cho các ngươi. Các ngươi sẽ làm y như nó đã làm.”.",
                "book": "Bài trích sách ngôn sứ Ê-dê-ki-en.",
                "content": "Có lời Đức Chúa phán với tôi rằng: Hỡi con người, này Ta sẽ bất thần cất khỏi ngươi niềm vui của mắt ngươi. Nhưng ngươi không được thương tiếc người chết, không được khóc lóc, không được để nước mắt trào ra. Hãy rên rỉ âm thầm, đừng làm đám tang cho người chết; hãy đội khăn, đi dép; không được che râu ria; không được ăn bánh người ta đưa đến. Tôi nói với dân chúng ban sáng, thì đến chiều vợ tôi chết. Sáng hôm sau, tôi làm như lệnh Đức Chúa đã truyền cho tôi. Dân chúng bảo tôi: “Ông không cắt nghĩa cho chúng tôi hiểu những gì ông đã làm sao ?” Tôi nói với họ: “Có lời Đức Chúa phán với tôi rằng: Hãy nói với nhà Ít-ra-en: \nĐức Chúa là Chúa Thượng phán như sau:\nNày Ta sẽ làm cho Nơi Thánh của Ta ra ô uế; nơi thánh đó là sức mạnh làm cho các ngươi hãnh diện, là niềm vui của đôi mắt các ngươi, là nơi các ngươi hằng quan tâm. Con trai con gái các ngươi đã bỏ lại sẽ ngã gục vì gươm. Các ngươi cứ làm như Ê-dê-ki-en đã làm. Các ngươi đừng che râu ria, đừng ăn bánh người ta đưa đến. Đầu đội khăn, chân đi dép ; các ngươi sẽ không được thương tiếc người chết, không được khóc lóc. Các ngươi sẽ chết dần chết mòn vì lỗi lầm của các ngươi ; các ngươi sẽ nhìn nhau mà rên siết. Ê-dê-ki-en sẽ nên điềm báo cho các ngươi. Các ngươi sẽ làm y như nó đã làm. Khi sự việc xảy ra, các ngươi sẽ nhận biết chính Ta là Đức Chúa, là Chúa Thượng.”\nĐó là lời Chúa.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Đáp ca: Đnl 32,18-19.20.21 (Đ. x. c.18a)",
                "dap": "Thiên Chúa sinh ra ngươi, ngươi lại coi thường.",
                "xuong": [
                    "1) Thiên Chúa là Núi Đá sinh ra ngươi, ngươi lại coi thường, ngươi quên Thiên Chúa, Đấng đã sinh ra ngươi. Đức Chúa thấy vậy thì khinh miệt, vì con trai con gái Người đã trêu giận Người. - Đáp.",
                    "2) Người phán : “Ta sẽ ẩn mặt đi không nhìn chúng, để xem hậu vận chúng ra sao; vì chúng là giống nòi tráo trở, những đứa con chẳng chút tín trung”. - Đáp.",
                    "3) Chúng đã thờ các thần không phải là Thiên Chúa khiến Ta phải ghen tương, thờ những thần hư ảo mà trêu giận Ta; Ta sẽ dùng một dân không phải là dân khiến chúng phải ghen tương, dùng một dân tộc ngu si mà trêu giận chúng. - Đáp."
                ]
            },
            {
                "xuong": [
                    "Tung hô Tin Mừng: Mt 5,3",
                    "Alleluia, alleluia! – Phúc thay ai có tâm hồn nghèo khó, vì Nước Trời là của họ. – Alleluia."
                ],
                "title": "Tin mừng: Mt 19, 16-22",
                "sub": "“Nếu anh muốn nên hoàn thiện, thì hãy đi bán tài sản của anh, anh sẽ được một kho tàng trên trời.”",
                "book": "Tin Mừng Chúa Giê-su Ki-tô theo thánh Mát-thêu.",
                "content": "Bấy giờ có một người đến thưa Đức Giê-su rằng: “Thưa Thầy, tôi phải làm điều gì tốt để được hưởng sự sống đời đời ?” Đức Giê-su đáp: “Sao anh hỏi tôi về điều tốt ? Chỉ có một Đấng tốt lành mà thôi. Nếu anh muốn vào cõi sống, thì hãy giữ các điều răn”.\nNgười ấy hỏi: “Điều răn nào ?” Đức Giê-su đáp: “Ngươi không được giết người. Ngươi không được ngoại tình. Ngươi không được trộm cắp. Ngươi không được làm chứng gian. Ngươi phải thờ cha kính mẹ”, và “Ngươi phải yêu đồng loại như yêu chính mình”.\nNgười thanh niên ấy nói: “Tất cả những điều đó, tôi đã tuân giữ, tôi còn thiếu điều gì nữa không?” Đức Giê-su đáp: “Nếu anh muốn nên hoàn thiện, thì hãy đi bán tài sản của anh và đem cho người nghèo, anh sẽ được một kho tàng trên trời. Rồi hãy đến theo tôi”.\nNghe lời đó, người thanh niên buồn rầu bỏ đi, vì anh ta có nhiều của cải.\nÐó là lời Chúa.",
                "song": null
            }
        ]
    },
    {
        "code": "20240820",
        "books": [
            {
                "title": "Bài đọc 1: Ed 28:1-10",
                "sub": "“Ngươi chỉ là người phàm, chớ không phải Thiên Chúa, mà lòng ngươi dám tự cho mình là Chúa”.",
                "book": "Trích sách Tiên tri Êdêkiel.",
                "content": "Có lời Chúa phán cùng tôi rằng: Hỡi con người, hãy bảo vua Tirô rằng: Chúa là Thiên Chúa phán như thế này: bởi vì ngươi tự kiêu mà rằng: “Ta là Thiên Chúa, ta ngồi trên toà Thiên Chúa giữa biển”, vì ngươi chỉ là người phàm, chứ không phải là Chúa, mà lòng ngươi dám tự cho mình là Chúa! Phải rồi, ngươi khôn ngoan hơn Ðaniel! Không điều bí ẩn nào mà ngươi không biết: Nhờ tài trí và khôn ngoan mà ngươi nên hùng mạnh, và ngươi đã tích trữ vàng bạc trong kho tàng. Nhờ tài trí dồi dào trong việc buôn bán, ngươi đã gia tăng của cải, và tâm hồn ngươi tự cao tự đại về sự phú cường của ngươi.\nVì thế Chúa là Thiên Chúa phán như thế này: Bởi lòng ngươi dám tự cho mình là Chúa, thì đây Ta sẽ dẫn quân ngoại bang, là những kẻ hung bạo nhất trong các dân, đến giày xéo trên ngươi, họ sẽ tuốt gươm chống lại sự khôn ngoan tốt đẹp của ngươi, và làm ô danh ngươi. Họ sẽ giết và triệt hạ ngươi, ngươi sẽ chết như những kẻ chết chìm dưới lòng biển. Trước mặt những kẻ giết ngươi, nào ngươi còn dám nói: “Ta là Thiên Chúa” nữa sao? Vì ngươi là người chứ không phải là Chúa trong tay những kẻ hạ sát ngươi. Ngươi sẽ chết trong tay ngoại bang, như những kẻ không chịu cắt bì: vì Ta đã phán! Chúa là Thiên Chúa phán như vậy.\nĐó là lời Chúa.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Đáp ca: Đnl 32:26-27,27-28,30,35-36",
                "dap": "Ta sẽ giết chết và sẽ làm cho sống lại (c. 39).",
                "xuong": [
                    "1) Ta đã phán: “Chúng đang ở đâu?” Ta sẽ làm cho người ta không còn nhớ đến chúng. Nhưng vì giận quân thù, Ta đã giãn ra, kẻo quân thù chúng sẽ nhạo cười. - Đáp.",
                    "2) Chúng sẽ nói rằng: “Tay chúng ta cao cả, chẳng phải Chúa đã làm những sự này”. Dân này chẳng có lo lắng, và không có khôn ngoan chút nào. - Đáp.",
                    "3) Bởi đâu một người lại đuổi theo nghìn người, hai người lại đuổi theo một vạn? Vậy chẳng phải vì Chúa đã bán chúng, và Chúa đã chẳng bỏ mặc chúng sao?. - Đáp.",
                    "4) Ngày tiêu diệt đã gần, và thời hẹn chóng đến. Chúa sẽ xét xử dân Người, và xót thương kẻ làm tôi Chúa. - Đáp."
                ]
            },
            {
                "title": "Tin mừng: Mt 19:23-30",
                "sub": "“Con lạc đà chui qua lỗ kim còn dễ hơn người giàu có vào Nước Trời”.",
                "book": "Tin Mừng Chúa Giêsu Kitô theo Thánh Matthêu.",
                "content": "Khi ấy, Chúa Giêsu phán cùng các môn đệ rằng: “Thầy bảo thật các con: Người giàu có thật khó mà vào Nước Trời. Thầy còn bảo các con rằng: Con lạc đà chui qua lỗ kim còn dễ hơn người giàu có vào Nước Trời”. Các môn đệ nghe vậy thì bỡ ngỡ quá mà thưa rằng: “Vậy thì ai có thể được cứu độ?” Chúa Giêsu nhìn các ông mà phán rằng: “Ðối với loài người thì không thể được, nhưng đối với Thiên Chúa thì mọi sự đều có thể được”. Bấy giờ Phêrô thưa Người rằng: “Này đây chúng con đã bỏ mọi sự mà theo Thầy, vậy chúng con sẽ được gì?” Chúa Giêsu bảo các ông rằng: “Thầy bảo thật các con: Các con đã theo Thầy, thì trong ngày tái sinh, khi Con Người ngự trên toà vinh hiển, các con cũng sẽ ngồi trên mười hai toà mà xét xử mười hai chi tộc Israel. Và tất cả những ai bỏ nhà cửa, anh chị em, cha mẹ, vợ con, ruộng nương vì danh Thầy, thì sẽ được gấp trăm và được sự sống đời đời. Nhưng có nhiều kẻ trước hết sẽ nên sau hết, và kẻ sau hết sẽ nên trước hết”.\nÐó là lời Chúa.",
                "song": null
            }
        ]
    },
    {
        "code": "20240821",
        "books": [
            {
                "title": "Bài đọc 1: Ed 34,1-11",
                "sub": "Ta sẽ giải thoát các chiên của Ta khỏi miệng chúng, để chiên của Ta không còn làm mồi cho chúng nữa.",
                "book": "Bài trích sách ngôn sứ Ê-dê-ki-en.",
                "content": "Có lời Đức Chúa phán với tôi rằng: Hỡi con người, hãy tuyên sấm hạch tội các mục tử chăn dắt Ít-ra-en, hãy tuyên sấm. Hãy nói với chúng, với các mục tử đó: Đức Chúa là Chúa Thượng phán thế này: Khốn cho các mục tử Ít-ra-en, những kẻ chỉ biết lo cho mình ! Nào mục tử không phải chăn dắt đàn chiên sao? Sữa các ngươi uống, len các ngươi mặc, chiên béo tốt các ngươi làm thịt; nhưng các ngươi lại không lo chăn dắt đàn chiên. Chiên đau yếu, các ngươi không làm cho mạnh; chiên bệnh tật, các ngươi không chữa cho lành; chiên bị thương, các ngươi không băng bó; chiên đi lạc, các ngươi không đưa về; chiên bị mất, các ngươi không chịu đi tìm. Các ngươi thống trị chúng một cách tàn bạo và hà khắc. Chiên của Ta tán loạn vì thiếu mục tử và biến thành mồi cho mọi dã thú, chúng tán loạn. Chiên của Ta tản mác trên các ngọn núi, trên mọi đỉnh đồi. Chiên của Ta tản mác trên khắp mặt đất, thế mà chẳng ai chăm sóc, chẳng ai kiếm tìm.\nVì thế, hỡi các mục tử, hãy nghe lời Đức Chúa. Ta lấy mạng sống Ta mà thề “sấm ngôn của Đức Chúa là Chúa Thượng”, bởi chiên của Ta bị cướp phá và biến thành mồi cho mọi dã thú vì thiếu mục tử, bởi các mục tử chỉ biết lo cho mình mà không chăn dắt đàn chiên của Ta, nên hỡi các mục tử, hãy nghe lời Đức Chúa: 10 Đức Chúa là Chúa Thượng phán thế này: Đây Ta chống lại các mục tử. Ta sẽ đòi lại chiên của Ta; Ta sẽ không để chúng chăn dắt chiên, và các mục tử sẽ không còn lo cho mình. Ta sẽ giải thoát các chiên của Ta khỏi miệng chúng, để chiên của Ta không còn làm mồi cho chúng nữa.\nQuả thật, Đức Chúa là Chúa Thượng phán thế này: Đây, chính Ta sẽ chăm sóc chiên của Ta và thân hành kiểm điểm.\nĐó là lời Chúa.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Đáp ca: Tv 22,1-3a.3b-4.5.6 (Đ. c.1)",
                "dap": "Chúa là mục tử chăn dắt tôi, tôi chẳng thiếu thốn gì.",
                "xuong": [
                    "1) Chúa là mục tử chăn dắt tôi, tôi chẳng thiếu thốn gì. Trong đồng cỏ xanh tươi, Người cho tôi nằm nghỉ. Người đưa tôi tới dòng nước trong lành và bổ sức cho tôi. - Đáp.",
                    "2) Người dẫn tôi trên đường ngay nẻo chính vì danh dự của Người. Lạy Chúa, dầu qua lũng âm u con sợ gì nguy khốn, vì có Chúa ở cùng. Côn trượng Ngài bảo vệ, con vững dạ an tâm. - Đáp.",
                    "3) Chúa dọn sẵn cho con bữa tiệc ngay trước mặt quân thù. Đầu con, Chúa xức đượm dầu thơm, ly rượu con đầy tràn chan chứa. - Đáp.",
                    "4) Lòng nhân hậu và tình thương Chúa ấp ủ tôi suốt cả cuộc đời, và tôi được ở đền Người những ngày tháng, những năm dài triền miên. - Đáp."
                ]
            },
            {
                "xuong": [
                    "Tung hô Tin Mừng: Hr 4,12",
                    "Alleluia, alleluia! – Lời Thiên Chúa là lời sống động và hữu hiệu, lời đó phê phán tâm tình cũng như tư tưởng của lòng người. – Alleluia."
                ],
                "title": "Tin mừng: Mt 20,1-16a",
                "sub": "“Phải chăng vì thấy tôi tốt bụng, mà bạn đâm ra ghen tức?”.",
                "book": "Tin Mừng Chúa Giê-su Ki-tô theo thánh Mát-thêu.",
                "content": "“Nước Trời giống như chuyện gia chủ kia, vừa tảng sáng đã ra mướn thợ vào làm việc trong vườn nho của mình. Sau khi đã thoả thuận với thợ là mỗi ngày một quan tiền, ông sai họ vào vườn nho làm việc. Khoảng giờ thứ ba, ông lại trở ra, thấy có những người khác ở không, đang đứng ngoài chợ. Ông cũng bảo họ: “Cả các anh nữa, hãy đi vào vườn nho, tôi sẽ trả cho các anh hợp lẽ công bằng”. Họ liền đi. Khoảng giờ thứ sáu, rồi giờ thứ chín, ông lại trở ra và cũng làm y như vậy. Khoảng giờ mười một, ông trở ra và thấy còn có những người khác đứng đó, ông nói với họ: “Sao các anh đứng đây suốt ngày không làm gì hết?” Họ đáp: “Vì không ai mướn chúng tôi”. Ông bảo họ: “Cả các anh nữa, hãy đi vào vườn nho!” Chiều đến, ông chủ vườn nho bảo người quản lý: “Anh gọi thợ lại mà trả công cho họ, bắt đầu từ những người vào làm sau chót tới những người vào làm trước nhất”. Vậy những người mới vào làm lúc giờ mười một tiến lại, và lãnh được mỗi người một quan tiền. Khi đến lượt những người vào làm trước nhất, họ tưởng sẽ được lãnh nhiều hơn, thế nhưng cũng chỉ lãnh được mỗi người một quan tiền. Họ vừa lãnh vừa cằn nhằn gia chủ:  ”Mấy người sau chót này chỉ làm có một giờ, thế mà ông lại coi họ ngang hàng với chúng tôi là những người đã phải làm việc nặng nhọc cả ngày, lại còn bị nắng nôi thiêu đốt.” Ông chủ trả lời cho một người trong bọn họ: “Này bạn, tôi đâu có xử bất công với bạn. Bạn đã chẳng thoả thuận với tôi là một quan tiền sao? Cầm lấy phần của bạn mà đi đi. Còn tôi, tôi muốn cho người vào làm sau chót này cũng được bằng bạn đó. Chẳng lẽ tôi lại không có quyền tuỳ ý định đoạt về những gì là của tôi sao? Hay vì thấy tôi tốt bụng, mà bạn đâm ra ghen tức ?” Thế là những kẻ đứng chót sẽ được lên hàng đầu, còn những kẻ đứng đầu sẽ phải xuống hàng chót. (Vì kẻ được gọi thì nhiều, mà người được chọn thì ít.)\nÐó là lời Chúa.",
                "song": null
            }
        ]
    },
    {
        "code": "20240822",
        "books": [
            {
                "title": "Bài đọc 1: Ed 36, 23-28",
                "sub": "“Ta sẽ ban cho các ngươi quả tim mới, và đặt giữa các ngươi một thần trí mới”.",
                "book": "Trích sách Tiên tri Êdêkiel.",
                "content": "Ðây Chúa phán: Ta sẽ thánh hoá danh cao cả Ta đã bị xúc phạm giữa các dân tộc, nơi mà các ngươi đã xúc phạm danh thánh Ta, để các dân tộc biết Ta là Chúa, Thiên Chúa các đạo binh phán, khi Ta tự thánh hoá nơi các ngươi trước mặt họ. Ta sẽ kéo các ngươi ra khỏi các dân tộc, sẽ quy tụ các ngươi từ các nước, và dẫn dắt các ngươi trên đất các ngươi. Ta sẽ dùng nước trong sạch mà rảy trên các ngươi, và các ngươi sẽ được rửa sạch mọi vết nhơ. Ta sẽ thanh tẩy các ngươi sạch mọi vết nhơ các bụt thần. Ta sẽ ban cho các ngươi quả tim mới, đặt giữa các ngươi một thần trí mới, cất khỏi xác các ngươi quả tim bằng đá và ban cho các ngươi quả tim bằng thịt. Ta đặt thần trí Ta giữa các ngươi, làm cho các ngươi thực thi các huấn lệnh Ta, làm cho các ngươi tuân giữ và thực hành các lề luật Ta. Các ngươi sẽ cư ngụ trong xứ Ta đã ban cho tổ phụ các ngươi; các ngươi sẽ là dân Ta, còn Ta, Ta sẽ là Thiên Chúa các ngươi.\nĐó là lời Chúa.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Đáp ca: Tv 50, 12-13. 14-15. 18-19",
                "dap": "Ta sẽ dùng nước trong sạch mà rảy trên các ngươi, và các ngươi sẽ được rửa sạch mọi vết nhơ (Ed 36, 25).",
                "xuong": [
                    "1) Ôi lạy Chúa, xin tạo cho con quả tim trong sạch, và canh tân tinh thần cương nghị trong người con. Xin đừng loại con khỏi thiên nhan Chúa, chớ thu hồi Thánh Thần Chúa ra khỏi con. - Đáp.",
                    "2) Xin ban lại cho con niềm vui ơn cứu độ; với tinh thần quảng đại, Chúa đỡ nâng con. Con sẽ dạy kẻ bất nhân đường nẻo Chúa, và người tội lỗi sẽ trở về với Ngài. - Đáp.",
                    "3) Bởi vì Chúa chẳng ưa gì sinh lễ, nếu con dâng lễ toàn thiêu, Chúa sẽ không ưng. Của lễ con dâng, lạy Chúa, là tâm hồn tan nát; lạy Chúa, xin đừng chê tấm lòng tan nát, khiêm cung. - Đáp."
                ]
            },
            {
                "title": "Tin mừng: Mt 22, 1-14",
                "sub": "“Này bạn, làm sao bạn vào đây mà lại không có y phục lễ cưới ?” (Mt 22,12)",
                "book": "",
                "content": "Đức Giê-su lại dùng dụ ngôn mà nói với họ rằng: “Nước Trời cũng giống như chuyện một vua kia mở tiệc cưới cho con mình. Nhà vua sai đầy tớ đi thỉnh các quan khách đã được mời trước, xin họ đến dự tiệc, nhưng họ không chịu đến.\nNhà vua lại sai những đầy tớ khác đi, và dặn họ: “Hãy thưa với quan khách đã được mời rằng: Này cỗ bàn, ta đã dọn xong, bò tơ và thú béo đã hạ rồi, mọi sự đã sẵn. Mời quý vị đến dự tiệc cưới!”\nNhưng quan khách không thèm đếm xỉa tới, lại bỏ đi: kẻ thì đi thăm trại, người thì đi buôn, còn những kẻ khác lại bắt các đầy tớ của vua mà sỉ nhục và giết chết. Nhà vua liền nổi cơn thịnh nộ, sai quân đi tru diệt bọn sát nhân ấy và thiêu huỷ thành phố của chúng.\nRồi nhà vua bảo đầy tớ: “Tiệc cưới đã sẵn sàng rồi, mà những kẻ đã được mời lại không xứng đáng. Vậy các ngươi đi ra các ngã đường, gặp ai cũng mời hết vào tiệc cưới.”\nĐầy tớ liền đi ra các nẻo đường, gặp ai, bất luận xấu tốt, cũng tập hợp cả lại, nên phòng tiệc cưới đã đầy thực khách.\n“Bấy giờ nhà vua tiến vào quan sát khách dự tiệc, thấy ở đó có một người không mặc y phục lễ cưới, mới hỏi người ấy: “Này bạn, làm sao bạn vào đây mà lại không có y phục lễ cưới?” Người ấy câm miệng không nói được gì.\nNhà vua liền bảo những người phục dịch: “Trói chân tay nó lại, quăng nó ra chỗ tối tăm bên ngoài, ở đó người ta sẽ phải khóc lóc nghiến răng! Vì kẻ được gọi thì nhiều, mà người được chọn thì ít.”\nÐó là lời Chúa.",
                "song": null
            }
        ]
    },
    {
        "code": "20240823",
        "books": [
            {
                "title": "Bài đọc 1: Ed 37, 1-14",
                "sub": "“Hỡi các bộ xương khô, hãy nghe lời Chúa. Ta sẽ dẫn các ngươi ra khỏi mồ, và dẫn dắt các ngươi vào nhà Israel”.",
                "book": "Trích sách Tiên tri Êdêkiel.",
                "content": "Trong những ngày ấy, tay Chúa đặt trên tôi, và dẫn tôi đi trong thần trí của Chúa: Người để tôi giữa cánh đồng đầy hài cốt; Người đem tôi đi vòng quanh những hài cốt ấy, có rất nhiều bộ xương khô nằm la liệt trên cánh đồng. Và Chúa phán cùng tôi rằng: “Hỡi con người, ngươi nghĩ các xương này sẽ có thể được sống chăng?” Tôi thưa: “Lạy Chúa là Thiên Chúa, Chúa đã biết”. Người liền phán cùng tôi: “Ngươi hãy nói tiên tri về các bộ xương này, và bảo chúng rằng: ‘Hỡi các bộ xương khô, hãy nghe lời Chúa. Chúa là Thiên Chúa phán cùng các bộ xương như thế này: Ðây Ta sẽ khiến hồn nhập vào các ngươi và các ngươi sẽ được sống. Ta sẽ đặt gân trên các ngươi, sẽ khiến thịt mọc ra trên các ngươi, và cho da bọc các ngươi: Ta sẽ ban hồn cho các ngươi, các ngươi sẽ được sống và biết rằng Ta là Chúa’ “. Tôi đã nói tiên tri như Chúa đã truyền cho tôi.\nÐang lúc tôi nói tiên tri, thì có tiếng ồn ào, và tôi thấy chuyển động: các bộ xương họp lại với nhau, xương ăn khớp với nhau. Tôi quan sát, và này đây, gân và thịt mọc trên các bộ xương: có da bọc lại, nhưng chưa có hồn. Và Chúa phán cùng tôi rằng: “Ngươi hãy nói tiên tri về hồn, hỡi con người, hãy nói tiên tri và bảo hồn rằng: ‘Chúa là Thiên Chúa phán như thế này: Hỡi hồn, hãy từ bốn phương tiến đến’, và thổi hơi trên những kẻ bị giết này, để chúng sống lại”. Tôi đã nói tiên tri như Chúa đã truyền cho tôi. Hồn liền nhập vào chúng và chúng được sống. Chúng đứng thẳng lên làm thành một đạo quân cực kỳ đông đảo.\nVà Chúa phán cùng tôi rằng: “Hỡi con người, các bộ xương này là toàn thể nhà Israel. Chúng nói rằng: ‘Xương chúng tôi đã khô đét, chúng tôi mất hết hy vọng, chúng tôi đã bị tiêu diệt’. Bởi đó, ngươi hãy nói tiên tri cho chúng rằng: ‘Chúa là Thiên Chúa phán như thế này: Hỡi dân Ta, này Ta sẽ mở các cửa mồ các ngươi, Ta sẽ kéo các ngươi ra khỏi mồ, và dẫn dắt các ngươi vào đất Israel. Hỡi dân Ta, các ngươi sẽ biết Ta là Chúa, lúc Ta mở cửa mồ các ngươi, và kéo các ngươi ra khỏi mồ, Ta sẽ cho các ngươi thần trí của Ta, và các ngươi sẽ được sống; Ta sẽ cho các ngươi an cư trên đất các ngươi, các ngươi biết rằng: Ta là Chúa, chính Ta đã phán và sẽ thi hành’ “.\nĐó là lời Chúa.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Đáp ca: Tv 106, 2-3. 4-5. 6-7. 8-9",
                "dap": "Hãy chúc tụng Chúa, vì đức từ bi Người còn muôn thuở (c. 1).",
                "xuong": [
                    "1) Hãy xướng lên, hỡi những người được Chúa thục mạng cho, những người Chúa đã thục mạng khỏi tay quân thù: những người Chúa đã họp lại từ muôn đất nước; từ đông sang tây và từ bắc chí nam. – Ðáp.",
                    "2) Xưa họ lạc lõng trong chốn cô liêu hoang địa, không biết đường đi tới thành trì có thể định cư. Lúc bấy giờ họ đói khát, và sinh lực trong người họ hao mòn. - Đáp.",
                    "3) Họ kêu cầu cùng Chúa trong lúc khốn cùng, Người đã cứu họ thoát cảnh gian truân. Người dẫn họ đi trên con đường thẳng, để họ tới được thành trì có thể định cư. - Đáp.",
                    "4) Những người đó hãy cảm ơn Chúa vì lòng nhân hậu, và những điều kỳ diệu của Người đối với con người ta. Bởi Người đã cho người đói khát được no đủ, người cơ hàn được tràn trề thiện hảo. - Đáp."
                ]
            },
            {
                "xuong": [
                    "Xướng Phúc âm Alleluia: Mt 11, 25",
                    "Alleluia, alleluia! - Lạy Cha là Chúa trời đất, Con xưng tụng Cha, vì Cha đã mạc khải những mầu nhiệm nước trời cho những kẻ bé mọn. - Alleluia."
                ],
                "title": "Tin mừng: Mt 22, 34-40",
                "sub": "“Ngươi hãy yêu mến Chúa là Thiên Chúa ngươi, và yêu thương kẻ khác như chính mình ngươi”.",
                "book": "Tin Mừng Chúa Giêsu Kitô theo Thánh Matthêu.",
                "content": "Khi ấy, những người biệt phái nghe tiếng Chúa Giêsu đã làm cho những người Sađốc câm miệng, thì họp nhau lại.\nĐoạn một người thông luật trong nhóm họ hỏi thử Người rằng: “Thưa Thầy, trong lề luật, giới răn nào trọng nhất ?” Chúa Giêsu phán cùng người ấy rằng: “Ngươi hãy yêu mến Chúa là Thiên Chúa ngươi hết lòng, hết linh hồn và hết trí khôn ngươi. Đó là giới răn thứ nhất và trọng nhất.\nNhưng giới răn thứ hai cũng giống giới răn ấy, là: Ngươi hãy yêu thương kẻ khác như chính mình ngươi. Toàn thể lề luật và sách các tiên tri đều tóm lại trong hai giới răn đó”.\nÐó là lời Chúa.",
                "song": null
            }
        ]
    },
    {
        "code": "20240824",
        "books": [
            {
                "title": "Bài đọc 1: Ed 43, 1-7a",
                "sub": "“Uy nghi Chúa tiến vào đền thờ”.",
                "book": "Trích sách Tiên tri Êdêkiel.",
                "content": "Thiên Thần dẫn tôi đến cửa phía đông. Và đây vinh quang Thiên Chúa Israel từ con đường phía đông tiến vào: tiếng của Người như tiếng nước lũ, và địa cầu sáng rực uy nghi của Người. Thị kiến mà tôi đã thấy giống như thị kiến trước kia tôi đã xem thấy khi Người đến huỷ diệt thành phố, và như thị kiến tôi đã xem thấy gần sông Côbar, nên tôi sấp mặt xuống đất. Uy nghi Chúa tiến vào đền thờ theo lối của hướng đông. Thần Trí đỡ tôi lên, và dẫn tôi vào hành lang phía trong. Ðây ánh vinh quang của Chúa tràn ngập đền thờ. Tôi đã nghe có người nói với tôi từ trong đền thờ và người đứng gần bên tôi, bảo tôi rằng: “Hỡi con người, đây là nơi đặt bệ ngai Ta, nơi Ta để chân, nơi Ta ngự giữa con cái Israel đến muôn đời”.\nĐó là lời Chúa.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Đáp ca: Tv 84, 9ab-10. 11-12. 13-14",
                "dap": "Vinh quang Chúa ngự trị trong đất nước chúng tôi (x. c. 10b).",
                "xuong": [
                    "1) Tôi sẽ nghe Chúa là Thiên Chúa của tôi phán bảo điều chi? Chắc hẳn Người sẽ phán bảo về sự bình an. Vâng, ơn cứu độ Chúa gần đến cho những ai tôn sợ Chúa, để vinh quang Chúa ngự trị trong đất nước chúng tôi. – Ðáp.",
                    "2) Lòng nhân hậu và trung thành gặp gỡ nhau, đức công minh và sự bình an hôn nhau âu yếm. Từ mặt đất, đức trung thành sẽ nở ra, và đức công minh tự trời nhìn xuống. - Đáp.",
                    "3) Vâng, Chúa sẽ ban cho mọi điều thiện hảo, và đất nước chúng tôi sẽ sinh bông trái. Ðức công minh sẽ đi trước thiên nhan Chúa, và ơn cứu độ theo sau lốt bước của Ngài. - Đáp."
                ]
            },
            {
                "xuong": [
                    "Xướng Phúc âm Cv 16, 14b",
                    "Alleluia, alleluia! – Lạy Chúa, xin hãy mở lòng chúng con, để chúng con nghe lời của Con Chúa. – Alleluia."
                ],
                "title": "Tin mừng: Mt 23, 1-12",
                "sub": "“Họ nói mà không làm”.",
                "book": "Tin Mừng Chúa Giêsu Kitô theo Thánh Matthêu.",
                "content": "Khi ấy, Chúa Giêsu phán cùng dân chúng và các môn đệ rằng: “Các Luật sĩ và các người biệt phái ngồi trên toà Môsê: vậy những gì họ nói với các ngươi, các ngươi hãy làm và tuân giữ, nhưng đừng noi theo hành vi của họ: vì họ nói mà không làm. Họ buộc những bó nặng và chất lên vai người ta: còn chính họ lại không muốn giơ ngón tay lay thử. Mọi công việc họ làm đều có ý cho người ta thấy: vì thế họ nới rộng thẻ kinh, may dài tua áo. Họ muốn được chỗ nhất trong đám tiệc và ghế đầu trong hội đường, ưa được bái chào nơi đường phố và được người ta xưng hô là “Thầy”. Phần các ngươi, các ngươi đừng muốn được người ta gọi là “Thầy”, vì các ngươi chỉ có một Thầy, còn tất cả các ngươi đều là anh em với nhau. Và các ngươi cũng đừng gọi ai dưới đất là “cha”, vì các ngươi chỉ có một Cha, Người ngự trên trời. Các ngươi cũng đừng bắt người ta gọi là “người chỉ đạo”: vì các ngươi có một người chỉ đạo, đó là Ðức Kitô. Trong các ngươi ai quyền thế hơn sẽ là người phục vụ các ngươi. Hễ ai tự nhắc mình lên, sẽ bị hạ xuống, và ai tự hạ mình xuống, sẽ được nâng lên”.\nÐó là lời Chúa.",
                "song": null
            }
        ]
    },
    {
        "code": "20240825",
        "books": [
            {
                "title": "Bài đọc 1: Gs 24, 1-2a. 15-17. 18b",
                "sub": "“Chúng tôi sẽ tôn thờ Chúa, vì chính Người là Thiên Chúa chúng tôi”.",
                "book": "Trích sách ông Giosuê.",
                "content": "Trong những ngày ấy, Giosuê triệu tập tất cả các chi tộc lại ở Sikem, rồi gọi các kỳ lão, các thủ lãnh gia tộc, quan án, sĩ quan đến, và họ đứng trước mặt Thiên Chúa. Giosuê liền nói với toàn dân như thế này: “Nếu các ngươi không muốn tôn thờ Thiên Chúa, thì cho các ngươi lựa chọn: hôm nay, các ngươi hãy tuỳ ý chọn phải tôn thờ ai hơn: hoặc là các thần cha ông các ngươi đã tôn thờ ở Mêsôpôtamia, hoặc các thần của người xứ Amôrê, nơi các ngươi đang ở. Phần tôi và gia đình tôi, chúng tôi sẽ tôn thờ Chúa”. Dân trả lời rằng: “Không thể có chuyện chúng tôi bỏ Chúa mà tôn thờ những thần ngoại. Chúa là Thiên Chúa chúng tôi, chính Người đã dẫn chúng tôi và cha ông chúng tôi ra khỏi đất Ai-cập, khỏi nhà nô lệ. Người đã làm những việc kỳ diệu cả thể trước mắt chúng tôi và đã gìn giữ chúng tôi suốt con đường chúng tôi đã đi, giữa tất cả mọi dân chúng tôi đã đi qua. Chúa đã trục xuất tất cả những dân đó cũng như người Amôrê trên phần đất chúng tôi đã tiến vào”.\nĐó là lời Chúa.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Đáp ca: Tv 33, 2-3. 16-17. 18-19. 20-21. 22-23",
                "dap": "Các bạn hãy nếm thử và hãy nhìn coi, cho biết Chúa thiện hảo nhường bao (c. 9a).",
                "xuong": [
                    "1) Tôi chúc tụng Chúa trong mọi lúc, miệng tôi hằng liên lỉ ngợi khen Người. Trong Chúa, linh hồn tôi hãnh diện, bạn nghèo hãy nghe và hãy mừng vui. - Đáp.",
                    "2) Thiên Chúa để mắt coi người hiền đức, và tai Người lắng nghe tiếng họ cầu. Thiên Chúa ra mặt chống người làm ác, để tẩy trừ di tích chúng nơi trần ai. - Đáp.",
                    "3) Người hiền đức kêu cầu và Chúa nghe lời họ; Người cứu họ khỏi mọi nỗi âu lo. Thiên Chúa gần gũi những kẻ đoạn trường, và cứu chữa những tâm hồn đau thương giập nát. - Đáp.",
                    "4) Người hiền đức gặp nhiều bước gian truân, nhưng Thiên Chúa luôn luôn giải thoát. Người giữ gìn họ xương cốt vẹn toàn, không để cho một cái nào bị gãy. - Đáp.",
                    "5) Sự độc dữ sẽ sát hại đứa ác nhân; kẻ ghét người hiền sẽ phải đích thân đền tội. Thiên Chúa cứu chữa linh hồn tôi tớ của Người, và phàm ai tìm đến nương tựa nơi Người, người đó sẽ không phải đền bồi tội lỗi. - Đáp."
                ]
            },
            {
                "title": "Bài đọc 2: Ep 5, 21-32",
                "sub": "“Mầu nhiệm này thật lớn lao: trong Đức Kitô và trong Hội Thánh”.",
                "book": "Trích thư Thánh Phaolô Tông đồ gửi tín hữu Êphêxô.",
                "content": "Anh em thân mến, anh em hãy phục tùng nhau trong sự kính sợ Đức Kitô. Người vợ hãy phục tùng chồng mình, như đối với Chúa: vì chồng là đầu người vợ, như Đức Kitô là đầu Hội Thánh: chính Người là Đấng Cứu Chuộc thân thể mình. Nhưng như Hội Thánh phục tùng Đức Kitô thể nào, thì người vợ cũng phục tùng chồng mình trong mọi sự như vậy. Hỡi những người làm chồng, hãy yêu thương vợ mình, như Đức Kitô yêu thương Hội Thánh và phó mình vì Hội Thánh, để thánh hoá Hội Thánh, khi Người dùng nước và lời hằng sống rửa sạch Hội Thánh, ngõ hầu bày tỏ cho mình một Hội Thánh vinh quang, không vết nhơ, không nhăn nheo hay phải điều gì khác tương tự, nhưng thánh thiện và vẹn tuyền. Cũng thế, người chồng phải yêu thương vợ mình như chính thân mình. Ai yêu thương vợ mình, là yêu thương chính mình. Vì không ai ghét thân xác mình bao giờ, nhưng nuôi dưỡng và nâng niu nó, như Đức Kitô đối với Hội Thánh: vì chúng ta là chi thể của thân xác Người, do xương thịt Người. Bởi thế, người ta lìa bỏ cha mẹ mình mà kết hợp với vợ mình: và cả hai nên một thân xác. Mầu nhiệm này thật lớn lao, tôi muốn nói về Đức Kitô và Hội Thánh.\nĐó là lời Chúa.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Tin mừng: Ga 6, 61-70",
                "sub": "“Ông Simôn Phêrô liền đáp: Thưa Thầy, bỏ Thầy thì chúng con biết đến với ai? Thầy mới có những lời đem lại sự sống đời đời.” (Ga 6, 68)",
                "book": "",
                "content": "Nghe rồi, nhiều môn đệ của Người liền nói: “Lời này chướng tai quá! Ai mà nghe nổi?” Nhưng Đức Giêsu tự mình biết được là các môn đệ đang xầm xì về vấn đề ấy, Người bảo các ông: “Điều đó, anh em lấy làm chướng, không chấp nhận được ư? Vậy nếu anh em thấy Con Người lên nơi đã ở trước kia thì sao? Thần khí mới làm cho sống, chứ xác thịt chẳng có ích gì. Lời Thầy nói với anh em là thần khí và là sự sống.\nNhưng trong anh em có những kẻ không tin.” Quả thật, ngay từ đầu, Đức Giê-su đã biết những kẻ nào không tin, và kẻ nào sẽ nộp Người. Người nói tiếp: “Vì thế, Thầy đã bảo anh em: không ai đến với Thầy được, nếu Chúa Cha không ban ơn ấy cho.” Từ lúc đó, nhiều môn đệ rút lui, không còn đi theo Người nữa.\nVậy Đức Giêsu hỏi Nhóm Mười Hai: “Cả anh em nữa, anh em cũng muốn bỏ đi hay sao?” Ông Simôn Phêrô liền đáp: “Thưa Thầy, bỏ Thầy thì chúng con biết đến với ai? Thầy mới có những lời đem lại sự sống đời đời. Phần chúng con, chúng con đã tin và nhận biết rằng chính Thầy là Đấng Thánh của Thiên Chúa.”\nÐó là lời Chúa.",
                "song": null
            }
        ]
    },
    {
        "code": "20240826",
        "books": [
            {
                "title": "Bài đọc 1: St 1:1-5,11-12",
                "sub": "",
                "book": "Trích sách Sáng thế",
                "content": "Bài đọc từ Kinh thánh...\nĐó là lời Chúa.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Đáp ca: Tv 96:1-2,2-3,4-5",
                "dap": "Chúa hiển trị, Người là Đấng Tối Cao trên toàn cõi đất. (Tv.96).",
                "xuong": [
                    "1) Hỡi địa cầu nhảy mừng lên, vui lên nào ngàn muôn hải đảo. Mây u ám bao phủ quanh Người, đây chính trực là nền ngai vàng. – Ðáp.",
                    "2) Núi vỡ lở như đèn sáp khi đối diện cùng nhan thánh Chúa. Bầu trời giảng rao Chúa chính trực, dân thấy Người vinh quang sáng ngời. - Đáp.",
                    "3) Chính vì Người muôn lạy Chúa, trên cõi trời Người thật cao cả. Người vượt trỗi trên các chư thần, dân kính thờ rạng ngời Danh Người. - Đáp."
                ]
            },
            {
                "title": "Tin mừng: Mt 23, 13-22",
                "sub": "",
                "book": "Tin Mừng Chúa Giêsu Kitô theo Thánh Matthêu.",
                "content": "“Khốn cho các người, hỡi các kinh sư và người Pharisêu giả hình! Các người khoá cửa Nước Trời không cho thiên hạ vào! Các người đã không vào, mà những kẻ muốn vào, các người cũng không để họ vào.\nKhốn cho các người, hỡi các kinh sư và người Pharisêu giả hình! Các người nuốt hết tài sản của các bà goá, lại còn làm bộ đọc kinh cầu nguyện lâu giờ, cho nên các người sẽ bị kết án nghiêm khắc hơn.\nKhốn cho các người, hỡi các kinh sư và người Pharisêu giả hình! Các người rảo khắp biển cả đất liền để rủ cho được một người theo đạo; nhưng khi họ theo rồi, các người lại làm cho họ đáng xuống hỏa ngục gấp đôi các người.\nKhốn cho các người, những kẻ dẫn đường mù quáng! Các người bảo: ‘Ai chỉ Đền Thờ mà thề, thì có thề cũng như không; còn ai chỉ vàng trong Đền Thờ mà thề, thì bị ràng buộc.’ Đồ ngu si mù quáng! Thế thì vàng hay Đền Thờ là nơi làm cho vàng nên của thánh, cái nào trọng hơn?\nCác người còn nói: ‘Ai chỉ bàn thờ mà thề, thì có thề cũng như không; nhưng ai chỉ lễ vật trên bàn thờ mà thề, thì bị ràng buộc.’ Đồ mù quáng! Thế thì lễ vật hay bàn thờ là nơi làm cho lễ vật nên của thánh, cái nào trọng hơn?\nVậy ai chỉ bàn thờ mà thề, là chỉ bàn thờ và mọi sự trên bàn thờ mà thề. Và ai chỉ Đền Thờ mà thề, là chỉ Đền Thờ và Đấng ngự ở đó mà thề. Và ai chỉ trời mà thề, là chỉ ngai Thiên Chúa và cả Thiên Chúa ngự trên đó mà thề.\nÐó là lời Chúa.",
                "song": null
            }
        ]
    }
]