[
    {
        "code": "20240401",
        "books": [
            {
                "title": "Bài đọc 1: Cv 2, 14. 22-32",
                "sub": "“Thiên Chúa đã cho Đức Kitô phục sinh, và tất cả chúng tôi làm chứng về Người”.",
                "book": "Trích sách Tông đồ Công vụ.",
                "content": "Trong ngày lễ Ngũ Tuần, Phêrô cùng với mười một Tông đồ đứng ra, lên tiếng nói rằng: “Hỡi các người Do-thái và tất cả những ai ở Giêrusalem, xin hãy biết điều này và lắng nghe lời tôi! Hỡi những người Israel, xin hãy nghe những lời này:\n“Đức Giêsu Nadarét là người đã được Thiên Chúa chứng nhận giữa anh em bằng những việc vĩ đại, những điều kỳ diệu và những phép lạ, mà Thiên Chúa đã dùng Người để thực hiện giữa anh em, như chính anh em đã biết. Theo như Thiên Chúa đã định và biết trước, Người đã bị nộp, và anh em đã dùng tay kẻ độc ác mà hành hạ rồi giết đi. Nhưng Thiên Chúa đã giải thoát Người khỏi những đau khổ của cõi chết mà cho Người phục sinh, vì không thể nào để cho Người bị cầm giữ trong đó. Vì chưng, Đavít đã nói về Người rằng:\n'Tôi hằng chiêm ngưỡng Chúa trước mặt tôi, vì Người ở bên hữu tôi, để tôi không nao núng. Vì thế, lòng tôi hân hoan, miệng lưỡi tôi hát mừng, và xác tôi yên nghỉ trong niềm cậy trông; vì Chúa không để linh hồn tôi trong cõi chết, và không để Đấng Thánh của Chúa thấy sự hư nát. Chúa đã cho tôi biết con đường sự sống và cho tôi tràn đầy hân hoan tận hưởng nhan thánh Chúa'.\n“Hỡi anh em, xin cho phép tôi được bạo dạn nói với anh em về tổ phụ Đavít rằng: ngài đã băng hà, đã được an táng và lăng tẩm của ngài còn nằm giữa chúng ta cho đến ngày nay. Nhưng vì ngài là tiên tri, và biết Thiên Chúa đã thề hứa với ngài sẽ cho một người trong dòng dõi ngài ngồi trên ngai vàng của ngài, nên thấy trước, ngài đã nói về việc Chúa Kitô phục sinh, vì Người không phải bị bỏ rơi trong cõi chết, và xác Người không bị huỷ diệt. Đức Giêsu đó, Thiên Chúa đã cho sống lại; chúng tôi hết thảy xin làm chứng về điều ấy”.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Đáp ca: Tv 15, 1-2a và 5. 7-8. 9-10. 11",
                "dap": "Xin bảo toàn con, lạy Chúa, vì con tìm nương tựa Chúa (c. 1).",
                "xuong": [
                    "1) Xin bảo toàn con, lạy Chúa, vì con tìm nương tựa Chúa; con thưa cùng Chúa: “Ngài là chúa tể con. Chúa là phần gia nghiệp và phần chén của con, chính Ngài nắm giữ vận mạng của con”. - Đáp.",
                    "2) Con chúc tụng Chúa vì đã ban cho con lời khuyên bảo, đó là điều lòng con tự nhủ, cả những lúc đêm khuya. Con luôn luôn đặt Chúa ở trước mặt con, vì Chúa ngự bên hữu con, con sẽ không nao núng. - Đáp.",
                    "3) Bởi thế lòng con vui mừng và linh hồn con hoan hỉ: ngay cả đến xác thịt của con cũng nằm nghỉ an toàn, vì Chúa chẳng bỏ rơi linh hồn con trong Âm phủ, cũng không để thánh nhân của Ngài thấy sự hư nát. - Đáp.",
                    "4) Chúa sẽ chỉ cho con biết đường lối trường sinh, sự no đầy hoan hỉ ở trước thiên nhan, sự khoái lạc bên tay hữu Chúa tới muôn muôn đời! - Đáp."
                ]
            },
            {
                "title": "Tin mừng: Mt 28, 8-15",
                "sub": "",
                "book": "",
                "content": "Các bà vội vã rời khỏi mộ, tuy sợ hãi nhưng cũng rất đỗi vui mừng, chạy về báo tin cho môn đệ Đức Giê-su hay.\nBỗng Đức Giê-su đón gặp các bà và nói: “Chào chị em!” Các bà tiến lại gần Người, ôm lấy chân, và bái lạy Người.\nBấy giờ, Đức Giê-su nói với các bà: “Chị em đừng sợ! Về báo cho anh em của Thầy để họ đến Ga-li-lê. Họ sẽ được thấy Thầy ở đó.”\nCác bà đang đi, thì có mấy người trong đội lính canh mồ vào thành báo cho các thượng tế biết mọi việc đã xảy ra.\nCác thượng tế liền họp với các kỳ mục; sau khi bàn bạc, họ cho lính một số tiền lớn, và bảo: “Các anh hãy nói như thế này: Ban đêm đang lúc chúng tôi ngủ, các môn đệ của hắn đã đến lấy trộm xác.\nNếu sự việc này đến tai quan tổng trấn, chính chúng tôi sẽ dàn xếp với quan và lo cho các anh được vô sự.”\nLính đã nhận tiền và làm theo lời họ dạy. Câu chuyện này được phổ biến giữa người Do-thái cho đến ngày nay.",
                "song": null
            }
        ]
    },
    {
        "code": "20240402",
        "books": [
            {
                "title": "Bài đọc 1: Cv 2,36-41",
                "sub": "",
                "book": "Trích sách Tông đồ Công vụ.",
                "content": "Vậy toàn thể nhà Ít-ra-en phải biết chắc điều này: Đức Giê-su mà anh em đã treo trên thập giá, Thiên Chúa đã đặt Người làm Đức Chúa và làm Đấng Ki-tô.”\n Nghe thế, họ đau đớn trong lòng, và hỏi ông Phê-rô cùng các Tông Đồ khác: “Thưa các anh, vậy chúng tôi phải làm gì ?” Ông Phê-rô đáp: “Anh em hãy sám hối, và mỗi người hãy chịu phép rửa nhân danh Đức Giê-su Ki-tô, để được ơn tha tội; và anh em sẽ nhận được ân huệ là Thánh Thần. Thật vậy, đó là điều Thiên Chúa đã hứa cho anh em, cũng như cho con cháu anh em và tất cả những người ở xa, tất cả những người mà Chúa là Thiên Chúa chúng ta sẽ kêu gọi.” Ông Phê-rô còn dùng nhiều lời khác để long trọng làm chứng và khuyên nhủ họ. Ông nói: “Anh em hãy tránh xa thế hệ gian tà này để được cứu độ.” Vậy những ai đã đón nhận lời ông, đều chịu phép rửa. Và hôm ấy đã có thêm khoảng ba ngàn người theo đạo.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Đáp ca: Tv 33:4-5,18-19,20,22",
                "dap": "",
                "xuong": []
            },
            {
                "title": "Tin mừng: Ga 20,11-18",
                "sub": "",
                "book": "",
                "content": "Bà Ma-ri-a Mác-đa-la đứng ở ngoài, gần bên mộ, mà khóc. Bà vừa khóc vừa cúi xuống nhìn vào trong mộ, thì thấy hai thiên thần mặc áo trắng ngồi ở nơi đã đặt thi hài của Đức Giê-su, một vị ở phía đầu, một vị ở phía chân.\nThiên thần hỏi bà: “Này bà, sao bà khóc ?” Bà thưa: “Người ta đã lấy mất Chúa tôi rồi, và tôi không biết họ để Người ở đâu!”  Nói xong, bà quay lại và thấy Đức Giê-su đứng đó, nhưng bà không biết là Đức Giê-su.\nĐức Giê-su nói với bà: “Này bà, sao bà khóc ? Bà tìm ai ?” Bà Ma-ri-a tưởng là người làm vườn, liền nói: “Thưa ông, nếu ông đã đem Người đi, thì xin nói cho tôi biết ông để Người ở đâu, tôi sẽ đem Người về.”\nĐức Giê-su gọi bà: “Ma-ri-a!” Bà quay lại và nói bằng tiếng Híp-ri: “Ráp-bu-ni!” (nghĩa là ‘Lạy Thầy’).\nĐức Giê-su bảo: “Thôi, đừng giữ Thầy lại, vì Thầy chưa lên cùng Chúa Cha. Nhưng hãy đi gặp anh em Thầy và bảo họ: ‘Thầy lên cùng Cha của Thầy, cũng là Cha của anh em, lên cùng Thiên Chúa của Thầy, cũng là Thiên Chúa của anh em’.”\nBà Ma-ri-a Mác-đa-la đi báo cho các môn đệ: “Tôi đã thấy Chúa”, và bà kể lại những điều Người đã nói với bà.",
                "song": null
            }
        ]
    },
    {
        "code": "20240403",
        "books": [
            {
                "title": "Bài đọc 1: Cv 3:1-10",
                "sub": "",
                "book": "Trích sách Tông đồ Công vụ.",
                "content": "Một hôm, ông Phê-rô và ông Gio-an lên Đền Thờ, vào buổi cầu nguyện giờ thứ chín. Khi ấy, người ta khiêng đến một người què từ khi lọt lòng mẹ. Ngày ngày họ đặt anh ta bên cửa Đền Thờ gọi là Cửa Đẹp, để xin kẻ ra vào Đền Thờ bố thí. Vừa thấy ông Phê-rô và ông Gio-an sắp vào Đền Thờ, anh liền xin bố thí. Hai ông nhìn thẳng vào anh, và ông Phê-rô nói: “Anh nhìn chúng tôi đây!” Anh ta chăm chú nhìn hai ông, tưởng rằng sẽ được cái gì. Bấy giờ ông Phê-rô nói: “Vàng bạc thì tôi không có; nhưng cái tôi có, tôi cho anh đây: nhân danh Đức Giê-su Ki-tô người Na-da-rét, anh đứng dậy mà đi!” Rồi ông nắm chặt lấy tay mặt anh, kéo anh chỗi dậy. Lập tức bàn chân và xương mắt cá của anh trở nên cứng cáp. Anh đứng phắt dậy, đi lại được; rồi cùng với hai ông, anh vào Đền Thờ, vừa đi vừa nhảy nhót và ca tụng Thiên Chúa. Toàn dân thấy anh đi lại và ca tụng Thiên Chúa. Và khi nhận ra anh chính là người vẫn ngồi ăn xin tại Cửa Đẹp Đền Thờ, họ kinh ngạc sững sờ về sự việc mới xảy đến cho anh.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Đáp ca: Tv 104:1-2,3-4,6-7,8-9",
                "dap": "Tâm hồn những ai tìm Chúa, hãy mừng vui",
                "xuong": [
                    "1) Hãy ca tụng Chúa, hãy hoan hô danh Ngài, hãy kể ra sự nghiệp Chúa ở giữa chư dân. Hãy xướng ca, đàn hát mừng Ngài, hãy tường thuật mọi điều kỳ diệu của Chúa.",
                    "2) Hãy tự hào vì danh thánh của Ngài, tâm hồn những ai tìm Chúa, hãy mừng vui. Hãy coi trọng Chúa và quyền năng của Chúa, hãy tìm kiếm thiên nhan Chúa luôn luôn.",
                    "3) Hỡi miêu duệ Abraham là tôi tớ của Ngài, hỡi con cháu Giacóp, những người được Ngài kén chọn. Chính Chúa là Thiên Chúa chúng ta, quyền cai trị của Ngài bao trùm khắp cả địa cầu.",
                    "4) Tới muôn đời Ngài vẫn nhớ lời minh ước, lời hứa mà Ngài đã an bài tới muôn thế hệ, lời minh ước Ngài đã ký cùng Abraham, lời thề hứa Ngài đã thề với Isaac."
                ]
            },
            {
                "xuong": [
                    "Câu Xướng Trước Phúc Âm: Lc 24, 13-35",
                    "Alleluia, alleluia! - Ðây là ngày Chúa đã thực hiện, chúng ta hãy mừng rỡ hân hoan về ngày đó. – Alleluia."
                ],
                "title": "Tin mừng: Lc 24,13-35",
                "sub": "",
                "book": "",
                "content": "Cũng ngày hôm ấy, có hai người trong nhóm môn đệ đi đến một làng kia tên là Em-mau, cách Giê-ru-sa-lem chừng mười một cây số. Họ trò chuyện với nhau về tất cả những sự việc mới xảy ra. Đang lúc họ trò chuyện và bàn tán, thì chính Đức Giê-su tiến đến gần và cùng đi với họ. Nhưng mắt họ còn bị ngăn cản, không nhận ra Người. Người hỏi họ: “Các anh vừa đi vừa trao đổi với nhau về chuyện gì vậy ?” Họ dừng lại, vẻ mặt buồn rầu.\nMột trong hai người tên là Cơ-lê-ô-pát trả lời: “Chắc ông là người duy nhất trú ngụ tại Giê-ru-sa-lem mà không hay biết những chuyện đã xảy ra trong thành mấy bữa nay.”\nĐức Giê-su hỏi: “Chuyện gì vậy ?” Họ thưa: “Chuyện ông Giê-su Na-da-rét. Người là một ngôn sứ đầy uy thế trong việc làm cũng như lời nói trước mặt Thiên Chúa và toàn dân.\nThế mà các thượng tế và thủ lãnh của chúng ta đã nộp Người để Người bị án tử hình, và đã đóng đinh Người vào thập giá. Phần chúng tôi, trước đây vẫn hy vọng rằng chính Người là Đấng sẽ cứu chuộc Ít-ra-en. Hơn nữa, những việc ấy xảy ra đến nay là ngày thứ ba rồi.\nThật ra, cũng có mấy người đàn bà trong nhóm chúng tôi đã làm chúng tôi kinh ngạc. Các bà ấy ra mộ hồi sáng sớm, không thấy xác Người đâu cả, về còn nói là đã thấy thiên thần hiện ra bảo rằng Người vẫn sống.\nVài người trong nhóm chúng tôi đã ra mộ, và thấy sự việc y như các bà ấy nói; còn chính Người thì họ không thấy.”\nBấy giờ Đức Giê-su nói với hai ông rằng: “Các anh chẳng hiểu gì cả! Lòng trí các anh thật là chậm tin vào lời các ngôn sứ! Nào Đấng Ki-tô lại chẳng phải chịu khổ hình như thế, rồi mới vào trong vinh quang của Người sao? Rồi bắt đầu từ ông Mô-sê và tất cả các ngôn sứ, Người giải thích cho hai ông những gì liên quan đến Người trong tất cả Sách Thánh.\nKhi gần tới làng họ muốn đến, Đức Giê-su làm như còn phải đi xa hơn nữa. Họ nài ép Người rằng: “Mời ông ở lại với chúng tôi, vì trời đã xế chiều, và ngày sắp tàn.”\nBấy giờ Người mới vào và ở lại với họ. Khi đồng bàn với họ, Người cầm lấy bánh, dâng lời chúc tụng, và bẻ ra trao cho họ. Mắt họ liền mở ra và họ nhận ra Người, nhưng Người lại biến mất.\nHọ mới bảo nhau: “Dọc đường, khi Người nói chuyện và giải thích Kinh Thánh cho chúng ta, lòng chúng ta đã chẳng bừng cháy lên sao ?”\nNgay lúc ấy, họ đứng dậy, quay trở lại Giê-ru-sa-lem, gặp Nhóm Mười Một và các bạn hữu đang tụ họp tại đó. Những người này bảo hai ông: “Chúa trỗi dậy thật rồi, và đã hiện ra với ông Si-môn.”\nCòn hai ông thì thuật lại những gì đã xảy ra dọc đường và việc mình đã nhận ra Chúa thế nào khi Người bẻ bánh.",
                "song": null
            }
        ]
    },
    {
        "code": "20240404",
        "books": [
            {
                "title": "Bài đọc 1: Cv 3, 11-26",
                "sub": "“Đấng ban sự sống thì anh em đã giết đi, nhưng Thiên Chúa đã cho Người từ cõi chết sống lại”.",
                "book": "Trích sách Tông đồ Công vụ.",
                "content": "Trong những ngày ấy, khi người què được chữa lành cứ theo sát Phêrô và Gioan, toàn dân bỡ ngỡ chạy đến hai ngài đang ở hành lang gọi là hành lang Salômôn. Thấy vậy Phêrô liền nói với dân chúng rằng: “Hỡi các người Israel, tại sao anh em ngạc nhiên về việc đó và nhìn chúng tôi như là chúng tôi dùng quyền năng hay lòng đạo đức riêng mà làm cho người này đi được ? Thiên Chúa Abraham, Thiên Chúa Isaac, Thiên Chúa Giacóp, Thiên Chúa các tổ phụ chúng ta, đã làm vinh danh Chúa Giêsu, Con của Ngài, Đấng mà anh em đã nộp và chối bỏ trước mặt Philatô trong khi Philatô xét là phải tha cho Người. Anh em đã chối bỏ Đấng Thánh, Đấng Công Chính, và xin tha tên sát nhân cho anh em, còn Đấng ban sự sống thì anh em lại giết đi, nhưng Thiên Chúa đã cho Người từ cõi chết sống lại, điều đó chúng tôi xin làm chứng. Và bởi đã tin vào danh Người, nên danh Người đã làm cho kẻ mà anh em thấy và biết đây, được vững mạnh, và lòng tin vào Người chữa anh này hoàn toàn lành mạnh trước mặt hết thảy anh em.\n“Hỡi anh em, thế nhưng tôi biết rằng anh em đã hành động vì không biết, như các thủ lãnh anh em đã làm. Thiên Chúa đã hoàn tất việc Ngài dùng miệng các tiên tri mà báo trước rằng Đức Kitô của Ngài phải chịu khổ hình. Vậy anh em hãy ăn năn hối cải, ngõ hầu tội lỗi anh em được xoá bỏ, như thế để Thiên Chúa ban cho anh em thời kỳ thư thái, và sai Đức Giêsu Kitô, Đấng mà Chúa đã phán hứa cùng anh em trước, Đấng phải về trời cho đến thời kỳ phục hồi vạn vật, như Chúa đã dùng miệng các thánh tiên tri Ngài mà phán từ ngàn xưa. Môsê đã nói rằng:\n“'Vì Chúa là Thiên Chúa các ngươi sẽ cho xuất hiện giữa anh em các ngươi một tiên tri như ta, các ngươi hãy nghe tất cả những điều Ngài sẽ nói với các ngươi'. Vậy, tất cả những ai không chịu nghe theo vị tiên tri đó, thì sẽ bị khai trừ khỏi dân chúng.\n“Và tất cả các tiên tri, từ Samuel và các vị kế tiếp, đều đã nói và tiên báo về ngày này. Anh em là con cháu các tiên tri và con cháu của giao ước mà Chúa đã thiết lập với các tổ phụ chúng ta, khi Người phán cùng Abraham rằng: “Chính nơi dòng dõi ngươi, mọi dân tộc trên mặt đất sẽ được chúc phúc”. Chính vì anh em trước tiên mà Thiên Chúa đã cho Con của Ngài xuất hiện và sai đi chúc phúc cho anh em, để mỗi người từ bỏ tội ác”.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Đáp ca: Tv 8, 2a và 5. 6-7. 8-9",
                "dap": "Lạy Chúa, lạy Chúa chúng con, lạ lùng thay danh Chúa khắp nơi hoàn cầu (c. 2a).",
                "xuong": [
                    "1) Lạy Chúa, lạy Chúa chúng con, lạ lùng thay danh Chúa khắp nơi hoàn cầu! Nhân loại là chi mà Chúa để ý chăm nom?- Đáp.",
                    "2) Chúa dựng nên con người kém thiên thần một chút, Chúa trang sức con người bằng danh dự với vinh quang, Chúa ban cho quyền hành trên công cuộc tay Ngài sáng tạo, Chúa đặt muôn vật dưới chân con người. - Đáp.",
                    "3) Nào chiên, nào bò, thôi thì tất cả, cho tới những muông thú ở đồng hoang, chim trời với cá đại dương, những gì lội khắp nẻo đường biển khơi. - Đáp."
                ]
            },
            {
                "xuong": [],
                "title": "Tin mừng: Lc 24,35-48",
                "sub": "",
                "book": "",
                "content": "Còn hai ông thì thuật lại những gì đã xảy ra dọc đường và việc mình đã nhận ra Chúa thế nào khi Người bẻ bánh.\nCác ông còn đang nói, thì chính Đức Giê-su đứng giữa các ông và bảo: “Bình an cho anh em!”  Các ông kinh hồn bạt vía, tưởng là thấy ma. Nhưng Người nói: “Sao lại hoảng hốt? Sao lòng anh em còn ngờ vực? Nhìn chân tay Thầy coi, chính Thầy đây mà! Cứ rờ xem, ma đâu có xương có thịt như anh em thấy Thầy có đây?” Nói xong, Người đưa tay chân ra cho các ông xem. Các ông còn chưa tin vì mừng quá, và còn đang ngỡ ngàng, thì Người hỏi: “Ở đây anh em có gì ăn không?” Các ông đưa cho Người một khúc cá nướng. Người cầm lấy và ăn trước mặt các ông.\nRồi Người bảo: “Khi còn ở với anh em, Thầy đã từng nói với anh em rằng tất cả những gì sách Luật Mô-sê, các Sách Ngôn Sứ và các Thánh Vịnh đã chép về Thầy đều phải được ứng nghiệm.”\nBấy giờ Người mở trí cho các ông hiểu Kinh Thánh và Người nói: “Có lời Kinh Thánh chép rằng: Đấng Ki-tô phải chịu khổ hình, rồi ngày thứ ba, từ cõi chết sống lại;\nphải nhân danh Người mà rao giảng cho muôn dân, bắt đầu từ Giê-ru-sa-lem, kêu gọi họ sám hối để được ơn tha tội. Chính anh em là chứng nhân về những điều này.",
                "song": null
            }
        ]
    },
    {
        "code": "20240405",
        "books": [
            {
                "title": "Bài đọc 1: Cv 4, 1-12",
                "sub": "“Ơn cứu độ không gặp được ở nơi một ai khác”.",
                "book": "Trích sách Tông đồ Công vụ.",
                "content": "Hai ông còn đang nói với dân, thì có các tư tế, viên lãnh binh Đền Thờ, và các người thuộc nhóm Xa-đốc kéo đến. Họ bực tức vì các ông giảng dạy cho dân và dựa vào trường hợp Đức Giê-su mà loan báo kẻ chết sẽ sống lại. Họ bắt hai ông và tống ngục cho đến ngày hôm sau, vì trời đã về chiều. Nhưng trong đám người nghe lời giảng, có nhiều kẻ đã tin theo, chỉ riêng số đàn ông đã lên đến chừng năm ngàn.\nHôm sau, các thủ lãnh Do-thái, các kỳ mục và kinh sư họp nhau tại Giê-ru-sa-lem. Có cả thượng tế Kha-nan, các ông Cai-pha, Gio-an, A-lê-xan-đê và mọi người trong dòng họ thượng tế. Họ cho điệu hai Tông Đồ ra giữa hội đồng và tra hỏi: “Nhờ quyền năng nào hay nhân danh ai mà các ông làm điều ấy?” Bấy giờ, ông Phê-rô được đầy Thánh Thần, liền nói với họ: “Thưa quý vị thủ lãnh trong dân và quý vị kỳ mục, hôm nay chúng tôi bị thẩm vấn về việc lành chúng tôi đã làm cho một người tàn tật, về cách thức người ấy đã được cứu chữa. Vậy xin tất cả quý vị và toàn dân Ít-ra-en biết cho rằng: nhân danh chính Đức Giê-su Ki-tô, người Na-da-rét, Đấng mà quý vị đã đóng đinh vào thập giá, và Thiên Chúa đã làm cho trỗi dậy từ cõi chết, chính nhờ Đấng ấy mà người này được lành mạnh ra đứng trước mặt quý vị. Đấng ấy là tảng đá mà quý vị là thợ xây loại bỏ, chính tảng đá ấy lại trở nên đá tảng góc tường. Ngoài Người ra, không ai đem lại ơn cứu độ; vì dưới gầm trời này, không có một danh nào khác đã được ban cho nhân loại, để chúng ta phải nhờ vào danh đó mà được cứu độ.”",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Đáp ca: Tv 117, 1-2 và 4. 22-24. 25-27a",
                "dap": "Phiến đá mà những người thợ xây loại bỏ, đã biến nên tảng đá góc tường.",
                "xuong": [
                    "1) Hãy cảm tạ Chúa, vì Chúa hảo tâm, vì đức từ bi của Người muôn thuở. Hỡi nhà Ít-ra-en, hãy xướng lên: “Ðức từ bi của Người muôn thuở”. Hỡi những người tôn sợ Chúa, hãy xướng lên: “Ðức từ bi của Người muôn thuở”.- Đáp.",
                    "2) Phiến đá mà những người thợ xây loại bỏ, đã biến nên tảng đá góc tường. Việc đó đã do Chúa làm ra, việc đó kỳ diệu trước mắt chúng ta. Ðây là ngày Chúa đã thực hiện, chúng ta hãy mừng rỡ hân hoan về ngày đó.- Đáp.",
                    "3) Thân lạy Chúa, xin gia ơn cứu độ; thân lạy Chúa, xin ban cho đời sống phồn vinh. Phúc đức cho Ðấng nhân danh Chúa mà đến; từ nhà Chúa, chúng tôi cầu phúc cho chư vị. Chúa là Thiên Chúa và đã soi sáng chúng tôi.- Đáp."
                ]
            },
            {
                "xuong": ["Xướng Tin mừng: Ga 21,1-14","Alleluia, alleluia! - Ðây là ngày Chúa đã thực hiện, chúng ta hãy mừng rỡ hân hoan về ngày đó. - Alleluia."],
                "title": "Tin mừng: Ga 21,1-14",
                "sub": "",
                "book": "",
                "content": "Sau đó, Đức Giê-su lại tỏ mình ra cho các môn đệ ở Biển Hồ Ti-bê-ri-a. Người tỏ mình ra như thế này. Ông Si-môn Phê-rô, ông Tô-ma gọi là Đi-đy-mô, ông Na-tha-na-en người Ca-na miền Ga-li-lê, các người con ông Dê-bê-đê và hai môn đệ khác nữa, tất cả đang ở với nhau.\nÔng Si-môn Phê-rô nói với các ông: “Tôi đi đánh cá đây.” Các ông đáp: “Chúng tôi cùng đi với anh.” Rồi mọi người ra đi, lên thuyền, nhưng đêm ấy họ không bắt được gì cả.\nKhi trời đã sáng, Đức Giê-su đứng trên bãi biển, nhưng các môn đệ không nhận ra đó chính là Đức Giê-su. Người nói với các ông: “Này các chú, không có gì ăn ư ?” Các ông trả lời: “Thưa không.”\nNgười bảo các ông: “Cứ thả lưới xuống bên phải mạn thuyền đi, thì sẽ bắt được cá.” Các ông thả lưới xuống, nhưng không sao kéo lên nổi, vì lưới đầy những cá.\n Người môn đệ được Đức Giê-su thương mến nói với ông Phê-rô: “Chúa đó!” Vừa nghe nói “Chúa đó!”, ông Si-môn Phê-rô vội khoác áo vào vì đang ở trần, rồi nhảy xuống biển.\nCác môn đệ khác chèo thuyền vào bờ kéo theo lưới đầy cá, vì các ông không xa bờ lắm, chỉ cách vào khoảng gần một trăm thước.\nBước lên bờ, các ông nhìn thấy có sẵn than hồng với cá đặt ở trên, và có cả bánh nữa. Đức Giê-su bảo các ông: “Đem ít cá mới bắt được tới đây!”\nÔng Si-môn Phê-rô lên thuyền, rồi kéo lưới vào bờ. Lưới đầy những cá lớn, đếm được một trăm năm mươi ba con. Cá nhiều như vậy mà lưới không bị rách.\nĐức Giê-su nói: “Anh em đến mà ăn!” Không ai trong các môn đệ dám hỏi “Ông là ai ?”, vì các ông biết rằng đó là Chúa. Đức Giê-su đến, cầm lấy bánh trao cho các ông; rồi cá, Người cũng làm như vậy.\nĐó là lần thứ ba Đức Giê-su tỏ mình ra cho các môn đệ, sau khi trỗi dậy từ cõi chết.",
                "song": null
            }
        ]
    },
    {
        "code": "20240406",
        "books": [
            {
                "title": "Bài đọc 1: Cv 4,13-21",
                "sub": "Người nói với các ông: “Anh em hãy đi khắp tứ phương thiên hạ, loan báo Tin mừng cho mọi loài thọ tạo.” (Mc 16,15)",
                "book": "Trích sách Tông đồ Công vụ.",
                "content": "Họ ngạc nhiên khi thấy ông Phê-rô và ông Gio-an mạnh dạn, và biết rằng hai ông là những người không có chữ nghĩa, lại thuộc giới bình dân. Họ nhận ra hai ông là những người đã từng theo Đức Giê-su; đồng thời họ lại thấy người đã được chữa lành đứng đó với hai ông, nên họ không biết đối đáp thế nào. Họ mới truyền cho hai ông ra khỏi Thượng Hội Đồng, và bàn tính với nhau. Họ nói: “Ta phải xử làm sao với những người này ? Họ đã làm một dấu lạ rành rành: điều đó hiển nhiên đối với mọi người cư ngụ tại Giê-ru-sa-lem, và ta không thể chối được. Nhưng để cho việc đó khỏi lan rộng thêm trong dân, ta hãy ngăm đe, nghiêm cấm họ từ nay không được nói đến danh ấy với ai nữa.”\nHọ cho gọi hai ông vào và tuyệt đối cấm hai ông không được lên tiếng hay giảng dạy về danh Đức Giê-su nữa. Hai ông Phê-rô và Gio-an đáp lại: “Nghe lời các ông hơn là nghe lời Thiên Chúa, xin hỏi: trước mặt Thiên Chúa, điều ấy có phải lẽ không ? Các ông thử xét xem! Phần chúng tôi, những gì tai đã nghe, mắt đã thấy, chúng tôi không thể không nói ra.”Sau khi ngăm đe lần nữa, họ thả hai ông về, vì không tìm được cách trừng trị hai ông. Lý do là vì họ sợ dân: ai nấy đều tôn vinh Thiên Chúa vì việc đã xảy ra.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Đáp ca: Tv 117, 1 và 14-15. 16ab-18. 19-21",
                "dap": "Tôi cảm tạ Chúa vì Chúa đã nhậm lời tôi.",
                "xuong": [
                    "1) Hãy cảm tạ Chúa, vì Chúa hảo tâm, vì đức từ bi của Người muôn thuở. Chúa là sức mạnh, là dũng lực của tôi, và Người trở nên Ðấng cứu độ tôi. Tiếng reo mừng và chiến thắng vang lên trong cư xá những kẻ hiền nhân:Tay hữu Chúa đã hành động mãnh liệt.- Đáp.",
                    "2) Tay hữu Chúa đã cất nhắc tôi lên, tay hữu Chúa đã hành động mãnh liệt. Tôi không chết, nhưng tôi sẽ sống, và tôi sẽ loan truyền công cuộc của Chúa. Chúa sửa trị, Chúa sửa trị tôi, nhưng Người đã không nạp tôi cho tử thần.- Đáp.",
                    "3) Xin mở cho tôi các cửa công minh, để tôi vào và cảm tạ ơn Chúa. Ðây là ngọ môn của Chúa, những người hiền đức qua đó tiến vào. Tôi cảm tạ Chúa vì Chúa đã nhậm lời tôi, và đã trở nên Ðấng cứu độ tôi.- Đáp."
                ]
            },
            {
                "xuong": ["Xướng Tin mừng: Mc 16,9-15","Alleluia, alleluia! – Ðây là ngày Chúa đã thực hiện, chúng ta hãy mừng rỡ hân hoan về ngày đó. – Alleluia."],
                "title": "Tin mừng: Mc 16,9-15",
                "sub": "“Các con hãy đi khắp thế gian rao giảng Tin Mừng”.",
                "book": "Tin Mừng Chúa Giê-su Ki-tô theo Thánh Mác-cô.",
                "content": "Sau khi sống lại vào lúc tảng sáng ngày thứ nhất trong tuần, Đức Giê-su hiện ra trước tiên với bà Ma-ri-a Mác-đa-la, là kẻ đã được Người trừ cho khỏi bảy quỷ. Bà đi báo tin cho những kẻ đã từng sống với Người mà nay đang buồn bã khóc lóc. Nghe bà nói Người đang sống và bà đã thấy Người, các ông vẫn không tin.\nSau đó, Người tỏ mình ra dưới một hình dạng khác cho hai người trong nhóm các ông, khi họ đang trên đường đi về quê. Họ trở về báo tin cho các ông khác, nhưng các ông ấy cũng không tin hai người này.\nSau cùng, Người tỏ mình ra cho chính Nhóm Mười Một đang khi các ông dùng bữa. Người khiển trách các ông không tin và cứng lòng, bởi lẽ các ông không chịu tin những kẻ đã được thấy Người sau khi Người trỗi dậy. Người nói với các ông: “Anh em hãy đi khắp tứ phương thiên hạ, loan báo Tin Mừng cho mọi loài thọ tạo.",
                "song": null
            }
        ]
    },
    {
        "code": "20240407",
        "books": [
            {
                "title": "Bài đọc 1: Cv 4,32-35",
                "sub": "Các tín hữu chỉ một lòng một ý",
                "book": "Trích sách Tông đồ Công vụ.",
                "content": "Các tín hữu thời bấy giờ đông đảo, mà chỉ có một lòng một ý. Không một ai coi bất cứ cái gì mình có là của riêng, nhưng đối với họ, mọi sự đều là của chung.\nNhờ quyền năng mạnh mẽ Thiên Chúa ban, các Tông Đồ làm chứng Chúa Giê-su đã sống lại. Và Thiên Chúa ban cho tất cả các ông dồi dào ân sủng. Trong cộng đoàn, không ai phải thiếu thốn, vì tất cả những người có ruộng đất nhà cửa, đều bán đi, lấy tiền, đem đặt dưới chân các Tông Đồ. Tiền ấy được phân phát cho mỗi người, tuỳ theo nhu cầu.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Đáp ca: Tv 117,2-4.13-15.22-24 (Đ. c.1)",
                "dap": "Hãy tạ ơn Chúa vì Chúa nhân từ, muôn ngàn đời Chúa vẫn trọn tình thương.",
                "xuong": [
                    "1) Ít-ra-en hãy nói lên rằng: muôn ngàn đời Chúa vẫn trọn tình thương. Nhà A-ha-ron hãy nói lên rằng: muôn ngàn đời Chúa vẫn trọn tình thương. Ai kính sợ Chúa hãy nói lên rằng: muôn ngàn đời Chúa vẫn trọn tình thương.- Đáp.",
                    "2) Chúng xô đẩy tôi, xô cho ngã, nhưng Chúa đã phù trợ thân này. Chúa là sức mạnh tôi, là Đấng tôi ca ngợi, chính Người cứu độ tôi. Kìa nghe tiếng reo mừng chiến thắng trong doanh trại chính nhân- Đáp.",
                    "3) Tảng đá thợ xây nhà loại bỏ lại trở nên đá tảng góc tường. Đó chính là công trình của Chúa, công trình kỳ diệu trước mắt chúng ta. Đây là ngày Chúa đã làm ra, nào ta hãy vui mừng hoan hỷ.- Đáp."
                ]
            }, {
                "title": "Bài đọc 2: 1 Ga 5,1-6",
                "sub": "",
                "book": "",
                "content": "Phàm ai tin rằng Đức Giê-su là Đấng Ki-tô, kẻ ấy đã được Thiên Chúa sinh ra. Và ai yêu mến Đấng sinh thành, thì cũng yêu thương kẻ được Đấng ấy sinh ra. Căn cứ vào điều này, chúng ta biết được mình yêu thương con cái Thiên Chúa: đó là chúng ta yêu mến Thiên Chúa và thi hành các điều răn của Người.\nQuả thật, yêu mến Thiên Chúa là tuân giữ các điều răn của Người. Mà các điều răn của Người có nặng nề gì đâu, vì mọi kẻ đã được Thiên Chúa sinh ra đều thắng được thế gian. Và điều làm cho chúng ta thắng được thế gian, đó là lòng tin của chúng ta.\nAi là kẻ thắng được thế gian, nếu không phải là người tin rằng Đức Giê-su là Con Thiên Chúa?\nChính Đức Giê-su Ki-tô là Đấng đã đến, nhờ nước và máu; không phải chỉ trong nước mà thôi, nhưng trong nước và trong máu. Chính Thần Khí là chứng nhân, và Thần Khí là sự thật.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "xuong": ["Xướng Tin mừng: Ga 20:19-31",""],
                "title": "Tin mừng: Ga 20:19-31",
                "sub": "",
                "book": "",
                "content": "Vào chiều ngày ấy, ngày thứ nhất trong tuần, nơi các môn đệ ở, các cửa đều đóng kín, vì các ông sợ người Do Thái. Đức Giêsu đến, đứng giữa các ông và nói: “Chúc anh em được bình an!”\nNói xong, Người cho các ông xem tay và cạnh sườn. Các môn đệ vui mừng vì được thấy Chúa.\nNgười lại nói với các ông: “Bình an cho anh em! Như Chúa Cha đã sai Thầy, thì Thầy cũng sai anh em.” Nói xong, Người thổi hơi vào các ông và bảo: “Anh em hãy nhận lấy Thánh Thần.\nAnh em tha tội cho ai, thì người ấy được tha; anh em cầm giữ ai, thì người ấy bị cầm giữ.”\nMột người trong Nhóm Mười Hai, tên là Tô-ma, cũng gọi là Đi-đy-mô, không ở với các ông khi Đức Giê-su đến. Các môn đệ khác nói với ông: “Chúng tôi đã được thấy Chúa!” Ông Tô-ma đáp: “Nếu tôi không thấy dấu đinh ở tay Người, nếu tôi không xỏ ngón tay vào lỗ đinh và không đặt bàn tay vào cạnh sườn Người, tôi chẳng có tin.” Tám ngày sau, các môn đệ Đức Giê-su lại có mặt trong nhà, có cả ông Tô-ma ở đó với các ông. Các cửa đều đóng kín. Đức Giê-su đến, đứng giữa các ông và nói: “Bình an cho anh em.” Rồi Người bảo ông Tô-ma: “Đặt ngón tay vào đây, và hãy nhìn xem tay Thầy. Đưa tay ra mà đặt vào cạnh sườn Thầy. Đừng cứng lòng nữa, nhưng hãy tin.” Ông Tô-ma thưa Người: “Lạy Chúa của con, lạy Thiên Chúa của con!”\nĐức Giê-su bảo: “Vì đã thấy Thầy, nên anh tin. Phúc thay những người không thấy mà tin!”\nĐức Giê-su đã làm nhiều dấu lạ khác nữa trước mặt các môn đệ; nhưng những dấu lạ đó không được ghi chép trong sách này. Còn những điều đã được chép ở đây là để anh em tin rằng Đức Giê-su là Đấng Ki-tô, Con Thiên Chúa, và để anh em tin mà được sự sống nhờ danh Người.",
                "song": null
            }
        ]
    },
    {
        "code": "20240408",
        "books": [
            {
                "title": "Bài đọc 1: Cv 4, 23-31",
                "sub": "“Khi họ cầu nguyện xong, thì được đầy Thánh Thần và tin tưởng rao giảng lời Chúa”.",
                "book": "Trích sách Tông đồ Công vụ.",
                "content": "Trong những ngày ấy, sau khi được phóng thích, Phêrô và Gioan trở về cùng các anh em, và thuật lại cho họ nghe tất cả những điều mà các thượng tế và kỳ lão đã nói. Vừa nghe thuật lại, họ đồng thanh cất tiếng nguyện cùng Thiên Chúa rằng: “Lạy Chúa, Chúa là Đấng tạo thành trời đất, biển cả và mọi vật trong đó. Nhờ Thánh Thần, Chúa đã dùng miệng tổ phụ chúng con là Đavít tôi tớ Chúa mà phán: 'Tại sao chư dân chấn động, và các nước lại mưu đồ chuyện luống công ? Các vua thiên hạ đều nổi dậy, các thủ lãnh toa rập với nhau chống lại Chúa và Đấng Kitô của Người'. Vì quả thật, tại thành Giêrusalem này, Hêrôđê và Phongxiô Philatô đã liên kết với các dân ngoại và dân Israel, mà chống lại tôi tớ thánh của Chúa là Đức Giêsu, Đấng Chúa đã xức dầu, để thực hiện những điều mà quyền năng và ý định Chúa đã dự liệu từ trước. Và lạy Chúa, giờ đây, hãy xem họ đang đe doạ, và xin ban cho các tôi tớ Chúa được đầy lòng tin tưởng rao giảng lời Chúa, cùng xin Chúa giơ tay chữa lành các bệnh nhân, làm những dấu lạ, và những việc phi thường nhân danh Thánh Tử của Chúa là Đức Giêsu”.\nKhi họ cầu nguyện xong, thì nơi họ đang tập họp liền chuyển động, mọi người được tràn đầy Thánh Thần và tin tưởng rao giảng lời Thiên Chúa.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Đáp ca: Tv 2, 1-3. 4-6. 7-9",
                "dap": "Phúc cho tất cả những ai tin tưởng nơi Chúa (c. 13b).",
                "xuong": [
                    "1) Tại sao chư dân chấn động, và các nước mưu đồ chuyện luống công: các vua mặt đất cùng nổi dậy, và bậc quân vương nhất tề âm mưu phản nghịch Chúa và Đấng Kitô của Người. Họ nói: “Đập tan xiềng xích chúng ra, gông cùm chúng, hãy ném cho xa bọn mình”. - Đáp.",
                    "2) Đấng ngự trên thiên đình cười nhạo, Chúa mỉa mai cười chúng. Bấy giờ Người phán bảo chúng trong cơn thịnh nộ, và làm cho chúng rối loạn trong cơn lôi đình: “Nhưng Ta đã đặt vương nhi Ta trên núi Sion, núi thánh của Ta”. - Đáp.",
                    "3) Ta sẽ truyền rao thánh chỉ của Chúa: Chúa đã phán bảo cùng Ta: “Con là thái tử của Cha, hôm nay Cha đã sinh thành ra Con. Hãy xin Cha và Cha sẽ cho Con được chư dân làm phần sản nghiệp, và tận cùng cõi đất làm gia tài. Con sẽ cai trị chúng bằng cây gậy sắt, như bình thợ gốm, Con đem nghiền nát chúng ra”. - Đáp."
                ]
            }, 
            {
                "title": "Tin mừng: Ga 3,1-8",
                "sub": "“Không ai có thể thấy Nước Thiên Chúa, nếu không được sinh ra một lần nữa bởi ơn trên”. (Ga 3,3)",
                "book": "",
                "content": "Bấy giờ, trong nhóm Pha-ri-sêu, có một người tên là Ni-cô-đê-mô, một thủ lãnh của người Do-thái. Ông đến gặp Đức Giê-su ban đêm. Ông nói với Người:\n“Thưa Thầy, chúng tôi biết: Thầy là một vị tôn sư được Thiên Chúa sai đến. Quả vậy, chẳng ai làm được những dấu lạ Thầy làm, nếu Thiên Chúa không ở cùng người ấy”.\nĐức Giê-su trả lời: “Thật, tôi bảo thật ông: không ai có thể thấy Nước Thiên Chúa, nếu không được sinh ra một lần nữa bởi ơn trên”.\nÔng Ni-cô-đê-mô thưa: “Một người đã già rồi, làm sao có thể sinh ra được ? Chẳng lẽ người đó có thể trở vào lòng mẹ lần thứ hai để sinh ra sao?”\nĐức Giê-su đáp: “Thật, tôi bảo thật ông: không ai có thể vào Nước Thiên Chúa, nếu không sinh ra bởi nước và Thần Khí.\nCái bởi xác thịt sinh ra là xác thịt ; cái bởi Thần Khí sinh ra là thần khí. Ông đừng ngạc nhiên vì tôi đã nói: các ông cần phải được sinh ra một lần nữa bởi ơn trên.\nGió muốn thổi đâu thì thổi ; ông nghe tiếng gió, nhưng không biết gió từ đâu đến và thổi đi đâu. Ai bởi Thần Khí mà sinh ra thì cũng vậy”.",
                "song": null
            }
        ]
    },
    {
        "code": "20240409",
        "books": [
            {
                "title": "Bài đọc 1: Cv 4, 32-37",
                "sub": "“Họ một lòng một ý với nhau”.",
                "book": "Trích sách Tông đồ Công vụ.",
                "content": "Bấy giờ tất cả đoàn tín hữu đông đảo đều đồng tâm nhất trí. Chẳng ai kể của gì mình có là của riêng, song để mọi sự làm của chung. Các tông đồ dùng quyền năng cao cả mà làm chứng việc Đức Giêsu Kitô, Chúa chúng ta sống lại. Hết thảy đều được mến chuộng. Vì thế, trong các tín hữu, không có ai phải túng thiếu. Vì những người có ruộng nương nhà cửaThần đều bán đi và bán được bao nhiêu tiền thì đem đặt dưới chân các tông đồ. Và người ta phân phát cho mỗi người tuỳ theo nhu cầu của họ. Ông Giuse, người mà các tông đồ đặt tên là Barnabê (nghĩa là con sự an ủi), một thầy tư tế, quê ở Cyprô, có một thửa ruộng, ông bán đi và đem tiền đặt dưới chân các tông đồ.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Đáp ca: Tv 92, 1ab. 1c-2. 5",
                "dap": "Chúa làm vua, Ngài đã mặc thiên oai (c. 1a).",
                "xuong": [
                    "1) Chúa làm vua, Ngài đã mặc thiên oai. Chúa đã vận uy quyền, Ngài đã thắt long đai. - Đáp.",
                    "2) Và Ngài giữ vững địa cầu, nó sẽ không còn lung lay. Ngai báu của Ngài thiết lập từ muôn thuở, tự đời đời vẫn có Chúa. - Đáp.",
                    "3) Lời chứng bảo của Ngài rất đáng tin, lạy Chúa, sự thánh thiện là của riêng nhà Ngài, cho tới muôn muôn ngàn thuở. - Đáp."
                ]
            }, 
            {
                "title": "Tin mừng: Ga 3,7b-15",
                "sub": "“Gió muốn thổi đâu thì thổi; ông nghe tiếng gió, nhưng không biết gió từ đâu đến và thổi đi đâu”. (Ga 3,8)",
                "book": "",
                "content": "Các ông cần phải được sinh ra một lần nữa bởi ơn trên. Gió muốn thổi đâu thì thổi; ông nghe tiếng gió, nhưng không biết gió từ đâu đến và thổi đi đâu. Ai bởi Thần Khí mà sinh ra thì cũng vậy.”\nÔng Ni-cô-đê-mô hỏi Người: “Làm sao những chuyện ấy có thể xảy ra được ?” 10 Đức Giê-su đáp: “Ông là bậc thầy trong dân Ít-ra-en, mà lại không biết những chuyện ấy! Thật, tôi bảo thật ông: chúng tôi nói những điều chúng tôi biết, chúng tôi làm chứng về những điều chúng tôi đã thấy, nhưng các ông không nhận lời chứng của chúng tôi.\nNếu tôi nói với các ông về những chuyện dưới đất mà các ông còn không tin, thì giả như tôi nói với các ông về những chuyện trên trời, làm sao các ông tin được ?” Không ai đã lên trời, ngoại trừ Con Người, Đấng từ trời xuống.\nNhư ông Mô-sê đã giương cao con rắn trong sa mạc, Con Người cũng sẽ phải được giương cao như vậy, để ai tin vào Người thì được sống muôn đời.",
                "song": null
            }
        ]
    },
    {
        "code": "20240410",
        "books": [
            {
                "title": "Bài đọc 1: Cv 5, 17-26",
                "sub": "“Kìa, những người mà các ông tống ngục, hiện đang đứng giảng dạy dân chúng trong đền thờ”.",
                "book": "Trích sách Tông đồ Công vụ.",
                "content": "Trong những ngày ấy, vị thượng tế và mọi người thuộc phe ông, tức là phái Sađốc, đầy lòng phẫn nộ; họ ra tay bắt các tông đồ tống ngục. Nhưng đến đêm, Thiên Thần Chúa mở cửa ngục, dẫn các ngài đi và nói: “Hãy đi vào đền thờ giảng dạy cho dân chúng biết mọi lời hằng sống này”. Nghe lệnh ấy, sáng sớm các ngài vào đền thờ và giảng dạy.\nLúc bấy giờ vị thượng tế và các người thuộc phe ông đến, triệu tập công nghị và tất cả các vị kỳ lão trong dân Israel, rồi sai người vào tù dẫn các tông đồ ra. Khi thủ hạ đến nơi, mở cửa ngục, không thấy các tông đồ, họ liền trở về báo cáo rằng: “Thật chúng tôi thấy cửa ngục đóng rất kỹ lưỡng, lính canh vẫn đứng gác ngoài cửa, nhưng khi chúng tôi mở cửa ra, thì không thấy ai ở bên trong cả”.\nKhi nghe các lời đó, viên lãnh binh cai đền thờ và các thượng tế rất lúng túng, không biết rõ công việc đã xảy đến cho các tông đồ. Lúc đó có người đến báo tin cho họ rằng: “Kìa, những người mà các ông đã tống ngục, hiện đang đứng giảng dạy dân chúng trong đền thờ”. Bấy giờ viên lãnh binh cùng các thủ hạ tới dẫn các tông đồ đi mà không dùng bạo lực, vì sợ bị dân chúng ném đá.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Đáp ca: Tv 33, 2-3. 4-5. 6-7. 8-9",
                "dap": "Kìa người đau khổ cầu cứu và Chúa đã nghe (c. 7a).",
                "xuong": [
                    "1) Tôi chúc tụng Chúa trong mọi lúc, miệng tôi hằng liên lỉ ngợi khen Người. Trong Chúa linh hồn tôi hãnh diện, bạn nghèo hãy nghe và hãy mừng vui. - Đáp.",
                    "2) Các bạn hãy cùng tôi ca ngợi Chúa, cùng nhau ta hãy tán tạ danh Người. Tôi cầu khẩn Chúa, Chúa đã nhậm lời, và Người đã cứu tôi khỏi mọi điều lo sợ. - Đáp.",
                    "3) Hãy nhìn về Chúa để các bạn vui tươi, và các bạn khỏi hổ ngươi bẽ mặt. Kìa người đau khổ cầu cứu và Chúa đã nghe, và Người đã cứu họ khỏi mọi điều tai nạn. - Đáp.",
                    "4) Thiên Thần Chúa hạ trại đồn binh chung quanh những người sợ Chúa và bênh chữa họ. Các bạn hãy nếm thử và hãy nhìn coi, cho biết Chúa thiện hảo nhường bao; phúc đức ai nương tựa ở nơi Người. - Đáp."
                ]
            }, 
            {
                "title": "Tin mừng: Ga 3,16-21",
                "sub": "“Thiên Chúa yêu thế gian đến nỗi đã ban Con Một, để ai tin vào Con của Người thì khỏi phải chết, nhưng được sống muôn đời”. (Ga 3,16)",
                "book": "",
                "content": "Thiên Chúa yêu thế gian đến nỗi đã ban Con Một, để ai tin vào Con của Người thì khỏi phải chết, nhưng được sống muôn đời.\nQuả vậy, Thiên Chúa sai Con của Người đến thế gian, không phải để lên án thế gian, nhưng là để thế gian, nhờ Con của Người, mà được cứu độ.\nAi tin vào Con của Người, thì không bị lên án ; nhưng kẻ không tin, thì bị lên án rồi, vì đã không tin vào danh của Con Một Thiên Chúa.\nVà đây là bản án: ánh sáng đã đến thế gian, nhưng người ta đã chuộng bóng tối hơn ánh sáng, vì các việc họ làm đều xấu xa.\nQuả thật, ai làm điều ác, thì ghét ánh sáng và không đến cùng ánh sáng, để các việc họ làm khỏi bị chê trách.\nNhưng kẻ sống theo sự thật, thì đến cùng ánh sáng, để thiên hạ thấy rõ: các việc của người ấy đã được thực hiện trong Thiên Chúa.”",
                "song": null
            }
        ]
    },
    {
        "code": "20240411",
        "books": [
            {
                "title": "Bài đọc 1: Cv 5, 27-33",
                "sub": "“Chúng tôi là nhân chứng các lời đó cùng với Thánh Thần”.",
                "book": "Trích sách Tông đồ Công vụ.",
                "content": "Hôm ấy, khi các thủ hạ dẫn các tông đồ đi, họ đem các ngài ra trước công nghị. Vị thượng tế hỏi các ngài rằng: “Ta đã ra lệnh cấm các ngươi nhân danh ấy mà giảng dạy. Thế mà các ngươi đã giảng dạy giáo lý các ngươi khắp cả Giêrusalem; các ngươi còn muốn làm cho máu người đó lại đổ trên chúng tôi ư ?” Phêrô và các tông đồ trả lời rằng: “Phải vâng lời Thiên Chúa hơn là vâng lời người ta. Thiên Chúa của cha ông chúng ta đã cho Đức Giêsu sống lại, Đấng mà các ông đã giết khi treo Ngài trên thập giá. Thiên Chúa đã dùng quyền năng tôn Ngài làm thủ lãnh và làm Đấng Cứu Độ, để ban cho Israel được ăn năn sám hối và được ơn tha tội. Chúng tôi là nhân chứng các lời đó cùng với Thánh Thần, Đấng mà Thiên Chúa đã ban cho mọi kẻ vâng lời Người ?” Khi nghe những lời đó, họ liền phẫn nộ và tìm mưu giết các ngài.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Đáp ca: Tv 33, 2 và 9. 17-18. 19-20",
                "dap": "Kìa người đau khổ cầu cứu và Chúa đã nghe (c. 7a).",
                "xuong": [
                    "1) Tôi chúc tụng Chúa trong mọi lúc, miệng tôi hằng liên lỉ ngợi khen Người. Các bạn hãy nếm thử và hãy nhìn coi, cho biết Chúa thiện hảo nhường bao; phúc đức ai tìm nương tựa ở nơi Người. - Đáp.",
                    "2) Chúa ra mặt chống người làm ác, để tẩy trừ di tích chúng nơi trần ai. Người hiền đức kêu cầu và Chúa nghe lời họ, Ngài cứu họ khỏi mọi nỗi âu lo. - Đáp.",
                    "3) Chúa gần gũi những kẻ đoạn trường, và cứu chữa những tâm hồn đau thương giập nát. Người hiền đức gặp nhiều bước gian truân, nhưng Chúa luôn luôn giải thoát. - Đáp."
                ]
            }, 
            {
                "title": "Tin mừng: Ga 3,31-36",
                "sub": "“Đấng từ trên cao mà đến thì ở trên mọi người; kẻ từ đất mà ra thì thuộc về đất và nói những chuyện dưới đất”. (Ga 3,31)",
                "book": "",
                "content": "Đấng từ trên cao mà đến thì ở trên mọi người ; kẻ từ đất mà ra thì thuộc về đất và nói những chuyện dưới đất. Đấng từ trời mà đến thì ở trên mọi người;\nNgười làm chứng về những gì Người đã thấy đã nghe, nhưng chẳng ai nhận lời chứng của Người. Ai nhận lời chứng của Người, thì xác nhận Thiên Chúa là Đấng chân thật.\nQuả vậy, Đấng được Thiên Chúa sai đi, thì nói những lời của Thiên Chúa, vì Thiên Chúa ban Thần Khí cho Người vô ngần vô hạn.\nChúa Cha yêu thương người Con và đã giao mọi sự trong tay Người. Ai tin vào người Con thì được sự sống đời đời; còn kẻ nào không chịu tin vào người Con thì không được sự sống, nhưng cơn thịnh nộ của Thiên Chúa đè nặng trên kẻ ấy.”",
                "song": null
            }
        ]
    },
    {
        "code": "20240412",
        "books": [
            {
                "title": "Bài đọc 1: Cv 5, 34-42",
                "sub": "“Các ngài hân hoan ra về, vì thấy mình xứng đáng chịu sỉ nhục vì danh Đức Giêsu”.",
                "book": "Trích sách Tông đồ Công vụ.",
                "content": "Bấy giờ, có người biệt phái tên là Gamaliel, cũng là luật sĩ, có thế giá trong dân, đứng lên giữa công nghị, truyền dẫn các tông đồ ra ngoài trong giây lát, rồi nói với các người trong công nghị rằng: “Hỡi chư vị Israel, xin hãy thận trọng về việc chư vị định làm đối với những người này. Vì trước đây ít ngày, có tên Thêôđa nổi lên, tự xưng là một nhân vật, có độ bốn trăm người theo mình, y đã bị giết, và nhóm người theo y đều tan rã và không còn gì nữa. Sau y, lại có tên Giuđa người Galilêa, cũng nổi lên trong những ngày kiểm tra dân số, lôi kéo dân chúng theo mình, rồi chính hắn cũng chết, mọi kẻ theo hắn đều tan rã. Và bây giờ, tôi xin chư vị đừng can dự gì đến những người này, cứ để mặc họ: vì nếu một mưu toan hay việc này là do loài người, thì sẽ tự tan rã; nhược bằng bởi Thiên Chúa, thì chư vị không thể phá tan được, kẻo lỡ ra mang tội chống đối Thiên Chúa”. Họ đồng ý. Họ cho gọi các tông đồ vào, ra lệnh đánh đòn các ngài, và cấm tuyệt đối không được nhân danh Đức Giêsu mà giảng dạy nữa, đoạn tha các ngài về. Vậy các ngài ra khỏi công nghị, lòng hân hoan, vì thấy mình xứng đáng chịu sỉ nhục vì Danh Đức Giêsu. Và hằng ngày, tại đền thờ hay tại tư gia, các ngài cứ tiếp tục giảng dạy, và loan truyền Tin Mừng Đức Giêsu Kitô.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Đáp ca: Tv 26, 1. 4. 13-14",
                "dap": "Có một điều tôi xin Chúa, một điều tôi kiếm tìm, đó là tôi được cư ngụ trong nhà Chúa suốt đời tôi (c. 4ab).",
                "xuong": [
                    "1) Chúa là sự sáng, là Đấng cứu độ, tôi sợ chi ai ? Chúa là Đấng phù trợ đời tôi, tôi sợ gì ai? - Đáp.",
                    "2) Có một điều tôi xin Chúa, một điều tôi kiếm tìm, đó là tôi được cư ngụ trong nhà Chúa suốt đời tôi, hầu vui hưởng sự êm đềm của Chúa, và chiêm ngưỡng thánh điện của Ngài. - Đáp.",
                    "3) Tôi tin rằng tôi sẽ được nhìn xem những ơn lành của Chúa trong cõi nhân sinh. Hãy chờ đợi Chúa, hãy sống can trường, hãy phấn khởi tâm hồn và chờ đợi Chúa. - Đáp."
                ]
            }, 
            {
                "title": "Tin mừng: Ga 6,1-15",
                "sub": "“Ở đây có một em bé có năm chiếc bánh lúa mạch và hai con cá, nhưng với ngần ấy người thì thấm vào đâu!” (Ga 6,9)",
                "book": "",
                "content": "Khi ấy, Chúa Giêsu đi sang bên kia biển Galilêa, cũng gọi là Tibêria. Có đám đông dân chúng theo Người, vì họ đã thấy những phép lạ Người làm cho những kẻ bệnh tật.\nChúa Giêsu lên núi và ngồi đó với các môn đệ. Lễ Vượt Qua là đại lễ của người Do-thái đã gần tới. Chúa Giêsu ngước mắt lên và thấy đám rất đông dân chúng đến với Người.\nNgười hỏi Philipphê: “Ta mua đâu được bánh cho những người này ăn ?” Người hỏi như vậy có ý thử ông, vì chính Người đã biết việc Người sắp làm. Philipphê thưa: “Hai trăm bạc bánh cũng không đủ để mỗi người được một chút”.\nMột trong những môn đệ, tên là Anrê, em ông Simon Phêrô, thưa cùng Người rằng: “Ở đây có một bé trai có năm chiếc bánh lúa mạch và hai con cá, nhưng bấy nhiêu thì thấm vào đâu cho từng ấy người”.\nChúa Giêsu nói: “Cứ bảo người ta ngồi xuống”. Nơi đó có nhiều cỏ, người ta ngồi xuống, số đàn ông độ năm ngàn. Bấy giờ Chúa Giêsu cầm lấy bánh và khi đã tạ ơn, Người phân phát cho các kẻ ngồi ăn, và cá cũng phân phát như thế, ai muốn bao nhiêu tuỳ thích.\nKhi họ đã no nê, Người bảo các môn đệ: “Hãy thu lấy những miếng còn lại, kẻo phí đi”. Họ thu lại mười hai thúng đầy bánh vụn do năm chiếc bánh lúa mạch người ta đã ăn mà còn dư.\nThấy phép lạ Chúa Giêsu đã làm, người ta đều nói rằng: “Thật ông này là Đấng Tiên tri phải đến trong thế gian”. Vì Chúa Giêsu biết rằng người ta sẽ đến bắt Người để tôn làm vua, nên Người lại trốn lên núi một mình.",
                "song": null
            }
        ]
    },
    {
        "code": "20240413",
        "books": [
            {
                "title": "Bài đọc 1: Cv 6, 1-7",
                "sub": "“Họ chọn bảy người đầy Thánh Thần”.",
                "book": "Trích sách Tông đồ Công vụ.",
                "content": "Trong những ngày ấy, số môn đồ gia tăng, nên xảy ra việc các người Hy-lạp kêu trách các người Do-thái, vì trong việc phục vụ hằng ngày, người ta khinh miệt các bà goá trong nhóm họ. Nên Mười Hai Vị triệu tập toàn thể môn đồ đến và bảo: “Chúng tôi bỏ việc rao giảng lời Chúa mà lo đi giúp bàn, thì không phải lẽ. Vậy thưa anh em, anh em hãy chọn lấy bảy người trong anh em có tiếng tốt, đầy Thánh Thần và khôn ngoan, để chúng tôi đặt họ làm việc đó. Còn chúng tôi, thì sẽ chuyên lo cầu nguyện và phục vụ lời Chúa”. Cả đoàn thể đều tán thành lời các ngài và chọn Têphanô, một người đầy đức tin và Thánh Thần, và chọn Philipphê, Prôcô, Nicanô, Timon, Parmêna và Nicôla quê ở Antiôkia. Họ đưa mấy vị đó đến trước mặt các Tông đồ. Các ngài cầu nguyện và đặt tay trên các vị đó. Lời Chúa lan tràn, và số môn đồ ở Giêrusalem gia tăng rất nhiều. Cũng có đám đông tư tế vâng phục đức tin.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Đáp ca: Tv 32, 1-2. 4-5. 18-19",
                "dap": "Lạy Chúa, xin tỏ lòng từ bi Chúa cho chúng con, như chúng con đã trông cậy Chúa (c. 22).",
                "xuong": [
                    "1) Người hiền đức, hãy hân hoan trong Chúa, ca ngợi là việc của những kẻ lòng ngay. Hãy ngợi khen Chúa với cây đàn cầm, với đàn mười dây, hãy xướng ca mừng Chúa. - Đáp.",
                    "2) Vì lời Chúa là lời chân chính, bao việc Chúa làm đều đáng cậy tin. Chúa yêu chuộng điều công minh chính trực, địa cầu đầy ân sủng Chúa. - Đáp.",
                    "3) Kìa Chúa để mắt coi những kẻ kính sợ Người, nhìn xem những ai cậy trông ân sủng của Người, để cứu gỡ họ khỏi tay thần chết, và nuôi dưỡng họ trong cảnh cơ hàn. - Đáp."
                ]
            }, 
            {
                "xuong":["Xướng Ga 19, 28","Alleluia, alleluia! – Thầy bởi Cha mà ra, và đã đến trong thế gian; bây giờ Thầy lại bỏ thế gian mà về cùng Cha. – Alleluia."],
                "title": "Tin mừng: Ga 6, 16-21",
                "sub": "“Họ thấy Chúa Giêsu đi trên mặt biển”.",
                "book": "Tin Mừng Chúa Giêsu Kitô theo Thánh Gioan.",
                "content": "Chiều đến, các môn đệ Chúa Giêsu xuống bờ biển. Rồi lên thuyền, sang bên kia, trẩy về hướng Capharnaum. Trời đã tối, mà Chúa Giêsu vẫn chưa đến với họ. Bỗng cuồng phong thổi lên, biển động mạnh. Khi chèo đi được chừng hai mươi lăm hay ba mươi dặm, thì họ thấy Chúa Giêsu đi trên mặt biển, tiến lại gần thuyền, họ hoảng sợ. Nhưng Người nói với họ: “Chính Thầy đây, đừng sợ”. Họ định rước Người lên thuyền, nhưng ngay lúc ấy, thuyền đã đến nơi họ định tới.",
                "song": null
            }
        ]
    },
    {
        "code": "20240414",
        "books": [
            {
                "title": "Bài đọc 1: Cv 3, 13-15. 17-19",
                "sub": "“Đấng ban sự sống thì anh em đã giết đi, nhưng Thiên Chúa đã cho Người từ cõi chết sống lại”.",
                "book": "Trích sách Tông đồ Công vụ.",
                "content": "Khi ấy, Phêrô nói với dân chúng rằng: “Thiên Chúa Abraham, Thiên Chúa Isaac, Thiên Chúa Giacóp, Thiên Chúa các tổ phụ chúng ta đã làm vinh danh Chúa Giêsu, Con của Ngài, Đấng mà anh em đã nộp và chối bỏ trước mặt Philatô, trong khi Philatô xét là phải tha cho Người. Anh em đã chối bỏ Đấng Thánh, Đấng Công Chính, và xin tha tên sát nhân cho anh em, còn Đấng ban sự sống thì anh em lại giết đi, nhưng Thiên Chúa đã cho Người từ cõi chết sống lại, điều đó chúng tôi xin làm chứng.\n“Hỡi anh em, thế nhưng tôi biết rằng anh em đã hành động vì không biết, như các thủ lãnh anh em đã làm. Thiên Chúa đã hoàn tất việc Người dùng miệng các tiên tri mà báo trước. Đức Kitô của Ngài phải chịu khổ hình. Vậy anh em hãy ăn năn hối cải, ngõ hầu tội lỗi anh em được xoá bỏ”.  ",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Đáp ca: Tv 4, 2. 7. 9",
                "dap": "Lạy Chúa, xin chiếu sáng thiên nhan Chúa trên mình chúng con! (c. 7a)",
                "xuong": [
                    "1) Khi con cầu, nguyện Chúa nghe, lạy Chúa công bình của con, Chúa đã giải thoát con trong cơn khốn khó, nguyện xót thương và nghe tiếng con cầu! - Đáp.",
                    "2) Nhiều người nói: “Ai chỉ cho ta thấy điều thiện hảo?” Lạy Chúa, xin chiếu sáng thiên nhan Chúa trên mình chúng con! - Đáp.",
                    "3) Được an bình, con vừa nằm xuống, thoắt ngủ ngon, vì lạy Chúa, duy có Chúa cho con yên hàn. - Đáp."
                ]
            },  {
                "title": "Bài đọc 2: 1 Ga 2, 1-5a",
                "sub": "“Chính Người là của lễ đền tội, không những cho chúng ta mà thôi, nhưng còn cho cả thế gian”.",
                "book": "Trích thư thứ nhất của Thánh Gioan Tông đồ.",
                "content": "Các con thân mến, Cha viết những điều này cho các con, để các con đừng phạm tội. Nhưng nếu có ai đã phạm tội, thì chúng ta có Đức Giêsu Kitô, Đấng công chính, làm trạng sư nơi Đức Chúa Cha. Chính Người là của lễ đền tội chúng ta; không nguyên đền tội chúng ta mà thôi, nhưng còn đền tội cho cả thế gian. Chính nơi điều này mà chúng ta biết rõ được là chúng ta biết Chúa Giêsu, nếu chúng ta giữ các giới răn Người. Ai nói mình biết Người, mà không giữ giới răn Người, là kẻ nói dối, và nơi người ấy không có chân lý. Còn ai giữ lời Người, thì quả thật, tình yêu của Thiên Chúa đã tuyệt hảo nơi người ấy.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Tin mừng: Lc 24,35-48",
                "sub": "“Họ thấy Chúa Giêsu đi trên mặt biển”.",
                "book": "",
                "content": "Còn hai ông thì thuật lại những gì đã xảy ra dọc đường và việc mình đã nhận ra Chúa thế nào khi Người bẻ bánh.\nCác ông còn đang nói, thì chính Đức Giê-su đứng giữa các ông và bảo: “Bình an cho anh em!” Các ông kinh hồn bạt vía, tưởng là thấy ma.\nNhưng Người nói: “Sao lại hoảng hốt ? Sao lòng anh em còn ngờ vực? Nhìn chân tay Thầy coi, chính Thầy đây mà! Cứ rờ xem, ma đâu có xương có thịt như anh em thấy Thầy có đây?”\nNói xong, Người đưa tay chân ra cho các ông xem. Các ông còn chưa tin vì mừng quá, và còn đang ngỡ ngàng, thì Người hỏi: “Ở đây anh em có gì ăn không ?” Các ông đưa cho Người một khúc cá nướng. Người cầm lấy và ăn trước mặt các ông.\nRồi Người bảo: “Khi còn ở với anh em, Thầy đã từng nói với anh em rằng tất cả những gì sách Luật Mô-sê, các Sách Ngôn Sứ và các Thánh Vịnh đã chép về Thầy đều phải được ứng nghiệm.”\nBấy giờ Người mở trí cho các ông hiểu Kinh Thánh và Người nói: “Có lời Kinh Thánh chép rằng: Đấng Ki-tô phải chịu khổ hình, rồi ngày thứ ba, từ cõi chết sống lại; phải nhân danh Người mà rao giảng cho muôn dân, bắt đầu từ Giê-ru-sa-lem, kêu gọi họ sám hối để được ơn tha tội.\nChính anh em là chứng nhân về những điều này.",
                "song": null
            }
        ]
    },
    {
        "code": "20240415",
        "books": [
            {
                "title": "Bài đọc 1: Cv 6, 8-15",
                "sub": "“Họ không thể đương đầu với sự khôn ngoan và Thánh Thần vẫn giúp cho ông nói”.",
                "book": "Trích sách Tông đồ Công vụ.",
                "content": "Trong những ngày ấy, Têphanô đầy ân sủng và sức mạnh, làm nên những điều kỳ diệu và những phép lạ cả thể trong dân. Bấy giờ có nhóm người kia thuộc hội đường mệnh danh là “của những người Tự Do, người Xirênê và Alexandria”, và những người khác từ xứ Cilicia và Tiểu Á, đã nổi dậy. Họ tranh luận với Têphanô, nhưng họ không thể đương đầu với sự khôn ngoan và Thánh Thần vẫn giúp cho ông nói. Họ xúi giục một số người nói lên rằng: “Chúng ta đã nghe nó nói những lời lộng ngôn phạm đến Môsê và Thiên Chúa”. Họ xách động dân chúng, các kỳ lão và luật sĩ; rồi họ tuôn đến bắt Têphanô điệu tới công nghị. Họ đưa ra những người làm chứng gian nói rằng: “Tên này không ngớt nói những lời xúc phạm đến nơi thánh và lề luật, vì chúng tôi nghe nó nói rằng: 'Ông Giêsu Nadarét sẽ phá nơi này, và thay đổi các tập tục Môsê truyền lại cho chúng ta'“. Toàn thể cử toạ trong công nghị chăm chú nhìn Têphanô, thấy mặt người giống như mặt thiên thần.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Đáp ca: Tv 118, 23-24. 26-27. 29-30",
                "dap": "Phúc cho ai theo đường lối tinh toàn (c. 1a).",
                "xuong": [
                    "1) Dầu vua chúa hội lại và buông lời đả kích, tôi tớ Ngài vẫn suy gẫm về thánh chỉ Ngài. Vì các lời nghiêm huấn của Ngài là điều con ưa thích, các thánh chỉ Ngài là những bậc cố vấn của con. - Đáp.",
                    "2) Con đã trình bày đường lối của con và Chúa nghe con, xin dạy bảo con các thánh chỉ của Ngài. Xin cho con am hiểu đường lối huấn lệnh của Chúa, để con suy gẫm các điều kỳ diệu của Ngài. - Đáp.",
                    "3) Xin đưa con xa cách con đường gian dối, và rộng tay ban luật pháp của Ngài cho con. Con đã chọn con đường chân lý, con quyết tâm theo các thánh chỉ của Ngài. - Đáp."
                ]
            }, 
            {
                "title": "Tin mừng: Ga 6, 22-29",
                "sub": "“Thật, tôi bảo thật các ông, các ông đi tìm tôi không phải vì các ông đã thấy dấu lạ, nhưng vì các ông đã được ăn bánh no nê.” (Ga 6,26)",
                "book": "",
                "content": "Hôm sau, đám người còn ở lại bên kia biển thấy rằng không có thuyền nào khác, duy chỉ có một chiếc, mà Chúa Giêsu không lên thuyền đó với các môn đệ, chỉ có các môn đệ ra đi mà thôi.\nNhưng có nhiều thuyền khác từ Tibêria đến gần nơi dân chúng đã được ăn bánh sau khi Chúa dâng lời tạ ơn. Khi đám đông thấy không có Chúa Giêsu ở đó, và môn đệ cũng không, họ liền xuống các thuyền kia và đến Capharnaum tìm Chúa Giêsu.\nKhi gặp Người ở bờ biển bên kia, họ nói với Người: “Thưa Thầy, Thầy đến đây bao giờ ?” Chúa Giêsu đáp: “Thật, Ta bảo thật các ngươi, các ngươi tìm ta không phải vì các ngươi đã thấy những dấu lạ, nhưng vì các ngươi đã được ăn bánh no nê.\nCác ngươi hãy ra công làm việc không phải vì của ăn hay hư nát, nhưng vì của ăn tồn tại cho đến cuộc sống đời đời, là của ăn Con Người sẽ ban cho các ngươi. Người là Đấng mà Thiên Chúa Cha đã ghi dấu”.\nHọ liền thưa lại rằng: “Chúng tôi phải làm gì để gọi là làm việc của Thiên Chúa ?” Chúa Giêsu đáp: “Đây là công việc của Thiên Chúa, là các ngươi hãy tin vào Đấng Ngài sai đến”.",
                "song": null
            }
        ]
    },
    {
        "code": "20240416",
        "books": [
            {
                "title": "Bài đọc 1: Cv 7, 51-59 (Hl 7, 51 - 8, 1)",
                "sub": "“Lạy Chúa Giêsu, xin đón nhận tâm hồn con”.",
                "book": "Trích sách Tông đồ Công vụ.",
                "content": "Khi ấy, Têphanô nói với dân chúng, các kỳ lão và luật sĩ rằng: “Hỡi những tên cứng cổ, lòng và tai chẳng cắt bì kia, các ngươi luôn luôn chống đối Thánh Thần; cha ông các ngươi làm sao, các ngươi cũng vậy. Có tiên tri nào mà cha ông các ngươi lại không bắt bớ ? Họ đã giết những người tiên báo về việc Đấng Công chính sẽ đến, Đấng mà ngày nay các ngươi đã nộp và giết chết; các ngươi đã lãnh nhận lề luật do thiên thần truyền cho, nhưng đã không tuân giữ”.\nNghe ông nói, họ phát điên lên trong lòng, và họ nghiến răng phản đối ông. Nhưng Têphanô đầy Thánh Thần, nhìn lên trời, đã xem thấy vinh quang của Thiên Chúa, và Đức Giêsu đứng bên hữu Thiên Chúa. Ông đã nói rằng: “Kìa, tôi xem thấy trời mở ra, và Con Người đứng bên hữu Thiên Chúa”. Bấy giờ họ lớn tiếng kêu la và bịt tai lại, và họ nhất tề xông vào ông. Khi lôi ông ra ngoài thành, họ ném đá ông. Và các nhân chứng đã để áo của họ dưới chân một người thanh niên tên là Saolô. Rồi họ ném đá Têphanô, đang lúc ông cầu nguyện rằng: “Lạy Chúa Giêsu, xin đón nhận tâm hồn con”. Thế rồi ông quỳ xuống, lớn tiếng kêu lên rằng: “Lạy Chúa, xin đừng trách cứ họ về tội lỗi này”. Nói xong câu đó, ông đã an giấc trong Chúa. Còn Saolô thì đã tán thành việc giết ông (Têphanô).",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Đáp ca: Tv 30, 3cd-4. 6ab và 7b và 8a. 17 và 21ab",
                "dap": "Lạy Chúa, con phó thác tâm hồn trong tay Chúa (c. 6a).",
                "xuong": [
                    "1) Xin Chúa trở thành núi đá cho con trú ẩn, thành chiến luỹ kiên cố để cứu độ con, bởi Chúa là Tảng đá, là chiến luỹ của con; vì uy danh Ngài, Ngài sẽ dìu dắt và hướng dẫn con. - Đáp.",
                    "2) Con phó thác tâm hồn trong tay Chúa, lạy Chúa, lạy Thiên Chúa trung thành, xin cứu chữa con. Còn phần con, con tin cậy ở Chúa, con sẽ hân hoan mừng rỡ vì đức từ bi của Chúa. - Đáp.",
                    "3) Xin cho tôi tớ Chúa được thấy long nhan dịu hiền, xin cứu sống con theo lượng từ bi của Chúa. Chúa che chở họ dưới bóng long nhan Ngài, cho khỏi người ta âm mưu làm hại. - Đáp."
                ]
            }, 
            {
                "title": "Tin mừng: Ga 6,30-35",
                "sub": "Họ lại hỏi: “Vậy chính ông, ông làm được dấu lạ nào cho chúng tôi thấy để tin ông? Ông sẽ làm gì đây?” (Ga 6,30)",
                "book": "",
                "content": "Khi ấy, đám đông thưa Chúa Giêsu: “Ngài sẽ làm dấu lạ gì để chúng tôi thấy mà tin Ngài ? Ngài làm được việc gì ? Cha ông chúng tôi đã ăn manna trong sa mạc, như đã chép rằng: “Người đã ban cho họ ăn bánh bởi trời”.\nChúa Giêsu đáp: “Thật Ta bảo thật các ngươi, không phải Môsê đã ban cho các ngươi bánh bởi trời, mà chính Cha Ta mới ban cho các ngươi bánh bởi trời đích thực.\nVì bánh của Thiên Chúa phải là vật tự trời xuống, và ban sự sống cho thế gian”. Họ liền thưa với Ngài rằng: “Thưa Ngài, xin cho chúng tôi bánh đó luôn mãi”.\nChúa Giêsu nói: “Chính Ta là bánh ban sự sống. Ai đến với Ta sẽ không hề đói; ai tin vào Ta sẽ không hề khát bao giờ”.",
                "song": null
            }
        ]
    },
    {
        "code": "20240417",
        "books": [
            {
                "title": "Bài đọc 1: Cv 8, 1-8",
                "sub": "“Đến đâu, họ cũng rao giảng lời Thiên Chúa”.",
                "book": "Trích sách Tông đồ Công vụ.",
                "content": "Ngày ấy, Hội Thánh ở Giêrusalem bị bách hại dữ tợn. Ngoài các tông đồ, mọi người đều phân tán đi các miền Giuđêa và Samaria. Còn những người đạo đức lo chôn cất Têphanô; họ than khóc ông rất nhiều. Lúc đó Saolô tàn phá Hội Thánh; ông vào nhà này sang nhà nọ, bắt đàn ông lẫn đàn bà và tống ngục họ.\nNhững người bị phân tán, đã đi khắp nơi rao giảng lời Thiên Chúa. Phần Philipphê thì đi xuống một thành thuộc xứ Samaria rao giảng Đức Kitô cho họ. Dân chúng chú ý đến những lời Philipphê rao giảng, vì họ cùng nghe biết và xem thấy các phép lạ ngài làm, quỷ ô uế đã ám nhiều người trong họ, lúc đó kêu lớn tiếng và xuất ra. Nhiều người bất toại và què quặt được chữa lành. Bởi đó, cả thành được vui mừng khôn tả.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Đáp ca: Tv 65, 1-3a. 4-5. 6-7a",
                "dap": "Toàn thể đất nước, hãy reo mừng Thiên Chúa (c. 1).",
                "xuong": [
                    "1) Toàn thể đất nước, hãy reo mừng Thiên Chúa, hãy ca ngợi vinh quang danh Ngài, hãy kính dâng Ngài lời khen ngợi hiển vinh. Hãy thưa cùng Thiên Chúa: kinh ngạc thay sự nghiệp Chúa. -Đáp.",
                    "2) Toàn thể đất nước thờ lạy và ca khen Ngài, ca khen danh thánh của Ngài. Hãy tới và nhìn coi sự nghiệp của Thiên Chúa, Ngài thi thố những chuyện kinh ngạc giữa con cái người ta! - Đáp.",
                    "3) Người biến bể khơi thành nơi khô cạn, người ta đã đi bộ tiến qua sông, bởi đó ta hãy hân hoan trong Chúa. Với quyền năng, Ngài thống trị tới muôn đời. - Đáp."
                ]
            }, 
            {
                "title": "Tin mừng: Ga 6,35-40",
                "sub": "“Chính Ta là bánh ban sự sống. Ai đến với Ta, sẽ không hề đói; ai tin vào Ta, sẽ không hề khát bao giờ”. (Ga 6,35)",
                "book": "",
                "content": "Khi ấy, Chúa Giêsu phán với đám đông rằng: “Chính Ta là bánh ban sự sống. Ai đến với Ta, sẽ không hề đói; ai tin vào Ta, sẽ không hề khát bao giờ.\nNhưng Ta đã bảo các ngươi rằng: Các ngươi đã thấy Ta, nhưng các ngươi không chịu tin. Những ai Cha đã ban cho Ta sẽ đến với Ta. Và ai đến với Ta, Ta sẽ không xua đuổi ra ngoài.\nBởi vì Ta từ trời xuống không phải để làm theo ý Ta, nhưng để làm theo ý Đấng đã sai Ta. Vậy ý của Cha, Đấng đã sai Ta, là hễ sự gì Người đã ban cho Ta, Ta chẳng để mất, nhưng ngày sau hết, Ta sẽ cho nó sống lại.\nQuả vậy, ý của Cha Ta là hễ ai thấy Con và tin vào Người thì có sự sống đời đời”.",
                "song": null
            }
        ]
    },
    {
        "code": "20240418",
        "books": [
            {
                "title": "Bài đọc 1: Cv 8, 26-40",
                "sub": "“Nếu ông tin hết lòng, thì được chịu phép rửa”.",
                "book": "Trích sách Tông đồ Công vụ.",
                "content": "Trong những ngày ấy, thiên thần Chúa nói cùng Philipphê rằng: “Hãy chỗi dậy, đi về mạn nam, theo con đường từ Giêru-salem xuống Gaxa. Đường ấy vắng vẻ”. Người chỗi dậy ra đi.\nVà này có một người Êthiôpi là thái giám quyền thế của nữ hoàng Canđa, xứ Êthiôpi, và là tổng quản công khố của nữ hoàng, ông đến chầu lễ tại Giêrusalem. Lúc trở về, ông ngồi trên xe, đọc sách Tiên tri Isaia.\nThánh Thần bảo Philipphê: “Hãy tiến lên và theo cho kịp xe kia”. Philipphê chạy tới, nghe thấy ông ấy đọc sách Tiên tri Isaia, liền hỏi: “Ngài có hiểu được điều ngài đọc không ?” Nhà quan trả lời: “Làm sao tôi hiểu được, nếu không ai chỉ giáo cho tôi”. Nhà quan liền mời Philipphê lên xe ngồi với mình.\nĐoạn Thánh Kinh ông đang đọc như sau: “Như con chiên bị đem đi làm thịt, Người phải điệu đi; như con chiên trước người thợ xén lông không kêu một tiếng, Người chẳng mở miệng. Trong cảnh nhục nhã, Người bị lên án bất công. Còn ai kể lại dòng dõi của Người, vì mạng sống Người bị cất khỏi trần gian”.\nViên thái giám lên tiếng hỏi Philipphê rằng: “Tôi xin hỏi ông: đấng tiên tri nói điều ấy về ai? Về chính mình hay về người nào khác?” Philipphê mở miệng rao giảng Tin Mừng Đức Giêsu cho ông, bắt đầu từ đoạn Thánh Kinh đó.\nĐang đi dọc đường, đến nơi có nước, vị thái giám liền nói: “Này nước đây, có gì ngăn trở tôi chịu phép rửa không ?” Philipphê nói: “Nếu ông tin hết lòng thì được”. Nhà quan đáp lại: “Tôi tin Đức Giêsu Kitô là Con Thiên Chúa”. Ông ra lệnh cho dừng xe lại, Philipphê và viên thái giám, cả hai đi xuống nước, và Philipphê làm phép rửa cho ông.\nKhi họ lên khỏi nước, Thánh Thần Chúa đem Philipphê đi mất và viên thái giám không còn thấy ngài nữa. Ông hân hoan tiếp tục hành trình.\nCòn Philipphê thì người ta gặp thấy tại Azô, ngài rảo khắp mọi thành phố, rao giảng Tin Mừng cho đến thành Cêsarêa.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Đáp ca: Tv 65, 8-9. 16-17. 20",
                "dap": "Toàn thể đất nước, hãy reo mừng Thiên Chúa (c. 1).",
                "xuong": [
                    "1) Hỡi chư dân, hãy chúc tụng Thiên Chúa chúng tôi, và loan truyền lời ca ngợi khen Ngài: là Đấng đã ban cho linh hồn chúng tôi được sống, và không để chân chúng tôi xiêu té. - Đáp.",
                    "2) Phàm ai tôn sợ Chúa, hãy đến, hãy nghe tôi kể lại, Chúa đã làm cho linh hồn tôi những điều trọng đại biết bao! Tôi đã mở miệng kêu lên chính Chúa, và lưỡi tôi đã ngợi khen Ngài. - Đáp.",
                    "3) Chúc tụng Chúa là Đấng không hắt hủi lời tôi nguyện, và không rút lại lòng nhân hậu đối với tôi. - Đáp."
                ]
            }, 
            {
                "title": "Tin mừng: Ga 6,44-51",
                "sub": "“Ta là bánh hằng sống từ trời xuống. Ai ăn bánh này, sẽ sống đời đời. Và bánh Ta sẽ ban, chính là thịt Ta”. (Ga 6,51)",
                "book": "",
                "content": "Khi ấy, Chúa Giêsu phán với dân chúng rằng: “Không ai đến được với Ta, nếu Cha, là Đấng sai Ta, không lôi kéo kẻ ấy, và Ta, Ta sẽ cho họ sống lại trong ngày sau hết.\nTrong sách các tiên tri có chép rằng: 'Mọi người sẽ được Thiên Chúa dạy bảo'. Ai nghe lời giáo hoá của Cha, thì đến với Ta. Không một ai đã xem thấy Cha, trừ Đấng bởi Thiên Chúa mà ra, Đấng ấy đã thấy Cha.\nThật, Ta bảo thật các ngươi: Ai tin vào Ta thì có sự sống đời đời. 48 Ta là bánh ban sự sống. Cha ông các ngươi đã ăn manna trong sa mạc và đã chết. Đây là bánh bởi trời xuống, để ai ăn bánh này thì khỏi chết.\nTa là bánh hằng sống từ trời xuống. Ai ăn bánh này, sẽ sống đời đời. Và bánh Ta sẽ ban, chính là thịt Ta, để cho thế gian được sống”.",
                "song": null
            }
        ]
    }
]