[
    {
        "code": "20240706",
        "books": [
            {
                "title": "Bài đọc 1: Am 9, 11-15",
                "sub": "“Ta sẽ đem dân Ta bị lưu đày trở về, và sẽ trồng họ trên đất của họ”.",
                "book": "Trích sách Tiên tri Amos.",
                "content": "Ðây Chúa phán: “Trong ngày ấy, Ta sẽ dựng lại nhà xếp của Ðavít đã xiêu đổ, Ta sẽ lấp những lỗ hổng nơi tường, trùng tu lại những gì đổ nát. Ta sẽ xây dựng lại như ngày xưa, để chúng chiếm hữu những gì còn sót của Êđom và tất cả các dân tộc, vì chúng đã xưng tụng danh Ta”.\nChúa hoàn thành những việc Chúa đã phán như thế. Và Chúa còn phán: “Ðây đã đến những ngày mà người cày ruộng tiếp nối người thợ gặt, kẻ ép nho tiếp nối người gieo giống. Từ các núi non, rượu nho mới sẽ chảy tuôn tràn, và từ các đồi, rượu sẽ vọt ra lai láng. Ta sẽ đem Israel dân Ta bị lưu đày trở về. Họ sẽ xây lại các thành phố bị bỏ hoang và cư ngụ tại đó. Họ sẽ trồng nho và sẽ uống rượu nho. Họ sẽ lập vườn, và sẽ ăn quả sinh ra ở nơi ấy. Ta sẽ trồng họ trên đất của họ, và không khi nào họ bị nhổ ra khỏi đất Ta đã ban cho họ. Chúa là Thiên Chúa của ngươi phán như thế”.\nĐó là lời Chúa.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Đáp ca: Tv 84, 9. 11-12. 13-14",
                "dap": "Chúa phán bảo về sự bình an cho dân tộc của Người (c. 9).",
                "xuong": [
                    "1) Tôi sẽ nghe Chúa là Thiên Chúa của tôi phán bảo điều chi? Chắc hẳn Người sẽ phán bảo về sự bình an, bình an cho dân tộc và các tín đồ của Chúa, và cho những ai thành tâm trở lại với Người. - Đáp.",
                    "2) Lòng nhân hậu và trung thành gặp gỡ nhau; đức công minh và sự bình an hôn nhau âu yếm. Từ mặt đất, đức trung thành sẽ nở ra, và đức công minh tự trời nhìn xuống. - Đáp.",
                    "3) Vâng, Chúa sẽ ban cho mọi điều thiện hảo, và đất nước chúng tôi sẽ sinh bông trái. Ðức công minh sẽ đi trước thiên nhan Chúa, và ơn cứu độ theo sau lối bước của Người. - Đáp."
                ]
            },
            {
                "title": "Tin mừng: Mt 9, 14-17",
                "sub": "Lạy Thầy, xin cho tôi được thấy",
                "book": "",
                "content": "Khi ấy, Chúa Giêsu sang miền Giêsarênô, các môn đệ Gioan đến gặp Người mà hỏi: “Tại sao chúng tôi và những người biệt phái thì giữ chay, còn môn đệ của Ngài lại không ?”\nChúa Giêsu nói với họ rằng: “Làm sao các khách dự tiệc cưới có thể buồn rầu khi tân lang đang còn ở với họ ? Rồi sẽ có ngày tân lang ra đi, bấy giờ họ mới giữ chay.\nKhông ai lấy vải mới mà vá vào áo cũ, vì miếng vải mới làm áo dúm lại, và chỗ rách lại càng tệ hơn.\nNgười ta cũng không đổ rượu mới vào bầu da cũ, chẳng vậy, bầu da vỡ, rượu đổ ra, và bầu da hư mất. Nhưng rượu mới thì đổ vào bầu da mới, và cả hai được nguyên vẹn”.",
                "song": null
            }
        ]
    },
  {
        "code": "20240707",
        "books": [
            {
                "title": "Bài đọc 1: Ed 2, 2-5",
                "sub": "“Ðây là nhà phản loạn, và họ sẽ biết rằng giữa họ vẫn có một tiên tri”.",
                "book": "Trích sách Tiên tri Êdêkiel.",
                "content": "Trong những ngày ấy, sau khi nói với tôi, Thần Linh nhập vào tôi, và đỡ tôi đứng dậy. Tôi nghe Người nói với tôi rằng: “Hỡi con người, Ta sai ngươi đến với con cái Israel, đến với dân nổi loạn phản nghịch Ta, chúng và cha ông chúng vi phạm giao ước của Ta cho đến ngày nay. Ta sai ngươi đến để nói với những con cái dầy mặt cứng lòng rằng: ‘Chúa là Thiên Chúa phán như vậy’. Hoặc chúng nghe, hoặc chúng không nghe, vì đây là bọn phản loạn, và chúng sẽ biết rằng giữa chúng có một tiên tri”.\nĐó là lời Chúa.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Đáp ca: Tv 123:1-2,2,3-4",
                "dap": "Hát thay thế đáp ca",
                "xuong": []
            },{
                "title": "Bài đọc 2: 2 Cr 12:7-10",
                "sub": "“Tôi rất vui sướng khoe mình về những sự yếu hèn của tôi, để sức mạnh của Ðức Kitô ngự trong tôi”.",
                "book": "Trích thư thứ hai của Thánh Phaolô Tông đồ gửi tín hữu Côrintô.",
                "content": "Anh em thân mến, để những mạc khải cao siêu không làm cho tôi tự cao tự đại, thì một cái dằm đâm vào thịt tôi, một thần sứ của Satan vả mặt tôi. Vì thế đã ba lần tôi van nài Chúa, để nó rời khỏi tôi. Nhưng Người phán với tôi rằng: “Ơn Ta đủ cho ngươi, vì sức mạnh của Ta được tỏ bày trong sự yếu đuối”. Vậy tôi rất vui sướng khoe mình về những sự yếu hèn của tôi, để sức mạnh của Ðức Kitô ngự trong tôi. Vì thế, tôi vui thoả trong sự yếu hèn của tôi, trong sự lăng nhục, quẫn bách, bắt bớ và khốn khó vì Ðức Kitô: vì khi tôi yếu đuối, chính là lúc tôi mạnh mẽ.\nĐó là lời Chúa.",
                "smallTitle": "",
                "smallContent": ""
            },
            {
                "title": "Tin mừng: Mc 6,1-6",
                "sub": "“Ngôn sứ có bị rẻ rúng, thì cũng chỉ là ở chính quê hương mình, hay giữa đám bà con thân thuộc, và trong gia đình mình mà thôi.” ( Mc 6, 4)",
                "book": "",
                "content": "Hồi ấy, Ðức Giêsu trở về quê nhà, có các môn đệ đi theo. 2 Ðến ngày sabát, Người bắt đầu giảng dạy trong hội đường.\nNhiều người nghe rất đỗi ngạc nhiên. Họ nói: “Bởi đâu ông ta được như thế? Ông ta được khôn ngoan như vậy, nghĩa là làm sao?\nÔng ta làm được những phép lạ như thế, nghĩa là gì? Ông ta không phải là bác thợ, con bà Maria, và anh em của các ông Giacôbê, Gioxê, Giuđa và Simon sao?\nChị em của ông không phải là bà con lối xóm với chúng ta sao?” Và họ vấp ngã vì Người. Ðức Giêsu bảo họ: “Ngôn sứ có bị rẻ rúng, thì cũng chỉ là ở chính quê hương mình, hay giữa đám bà con thân thuộc, và trong gia đình mình mà thôi.”\nNgười đã không thể làm được phép lạ nào tại đó; Người chỉ đặt tay trên một vài bệnh nhân và chữa lành họ. Người lấy làm lạ vì họ không tin. Rồi Người đi các làng chung quanh mà giảng dạy.",
                "song": null
            }
        ]
    }
]
