[
    {
        "desId": 111,
        "title": "Ngày Quốc tế Hạnh phúc 20/3",
        "content": "Ngày Quốc tế Hạnh phúc hay là Ngày Hạnh phúc (International Day of Happiness) là ngày 20 tháng 3 hàng năm, kể từ năm 2013. Ngày này là ý tưởng của chuyên gia Liên Hợp Quốc Jayme Illien đưa ra nhằm tôn vinh, phát triển và nâng cao hạnh phúc trên toàn cầu. Ngày lễ quốc tế này được Đại hội đồng Liên Hiệp quốc quyết định chính thức khi tất cả 193 quốc gia thành viên nhất trí thông qua Nghị quyết A/RES/66/281 ngày 20 tháng 6 năm 2012.",
        "items": [
            [
                "Lịch sử ngày Quốc tế Hạnh phúc",
                "Tháng 6/2012, tại Hội nghị của Liên Hiệp Quốc, Tổng Thư ký Liên Hiệp Quốc Ban Ki-moon chính thức tuyên bố ngày 20/3 là ngày Quốc tế Hạnh phúc.\nNgày đặc biệt này được lấy ý tưởng từ Vương quốc Bhutan, một trong những quốc gia có chỉ số hạnh phúc cao nhất thế giới.\nBắt đầu từ những năm 1970, đức vua của Bhutan đã đưa ra một cách thức mới để đánh giá sự thịnh vượng của xã hội. Sự đánh giá này dựa vào hai tiêu chí là chỉ số hạnh phúc quốc gia và chỉ số về kinh tế. Các chỉ số này được tính toán dựa trên các yếu tố về sức khỏe, tinh thần, giáo dục, môi trường, chất lượng quản lý và mức sống của người dân."
            ]
        ]
    },
    {
        "desId": 2,
        "title": "Thánh Phanxicô Xaviê, linh mục",
        "content": "Thánh Phanxicô Xaviê sinh năm 1506 tại lâu đài Xaviê trong một gia đình quyền quý của Vương quốc Navarre nhỏ bé miền Bắc nước Tây ban Nha ngày nay. Khi Ngài 5 tuổi, nước Tây ban Nha thôn tính và sáp nhập Navarre khiến gia đình Ngài lâm cảnh nước mất nhà tan. Muốn tiến thân bằng con đường trí thức, năm 17 tuổi Ngài đến Paris học (1525-1536).",
        "items": null
    },
    {
        "desId": 3,
        "title": "Đức Mẹ vô nhiễm nguyên tội",
        "content": "Đức Maria vô nhiễm nguyên tội là một tín điều dạy rằng Đức Maria, Mẹ Thiên Chúa không hề bị nhiễm tội nguyên tổ (thuộc Tín điều). Người ta cũng tin rằng Mẹ không nhiễm tội cá nhân, và không vướng một ước muốn bất chính hay dục vọng nào (thuộc truyền thống và tính hợp lý). Tự bản tính, bà đã được giữ sạch khỏi tội nguyên tổ nhưng không có nghĩa là không phải chịu những khiếm khuyết do tội ấy gây ra. Cũng như Đức Giêsu, Đức Maria vẫn có những giới hạn của mình, nhưng những giới hạn này không hẳn là sự bất toàn về mặt luân lý.\nMaria được biết đến là một người sống cuộc đời bình thường của một con người, phải lao động, phải đau khổ, phải mệt nhọc. Đang khi đó, dục vọng bao hàm khiếm khuyết về mặt luân lý, vì dục vọng có thể đưa con người tới tội lỗi bằng cách kích động những cảm xúc mạnh mẽ của con người, để nó hành động trái ngược với Luật của Thiên Chúa, kể cả khi con người không chính thức làm điều sai trái vì không ưng thuận. Đức Maria được miễn nhiễm khỏi tội riêng khi còn sống; đó là một ân huệ đi đôi với tình trạng nguyên vẹn của bà hay tình trạng không có dục vọng.\nĐức Maria không mắc tội, điều này có thể được suy ra từ tước hiệu được đề cập trong tin mừng: “đầy ân phúc”, các tác giả Công giáo cho rằng nếu đã tràn đầy tình thân với Thiên Chúa thì không thể nào phạm lỗi về mặt luân lý. Thánh Augustinô nói rằng: “ta phải loại trừ mọi tội cá nhân ra khỏi Đức Maria vì chính danh dự của Thiên Chúa”.",
        "items": null
    },
    {
        "desId": 4,
        "title": "Lễ Giáng Sinh",
        "content": "Lễ Giáng Sinh (còn được gọi là Noel, Christmas) là lễ hội kỷ niệm sự ra đời của Chúa Giê-su, được tổ chức chủ yếu vào ngày 25 tháng 12 hằng năm, là một dịp lễ tôn giáo và văn hóa của hàng tỷ người trên thế giới.  Là một đại lễ mừng trọng tâm của năm phụng vụ Kitô giáo, nó kết thúc mùa Mùa Vọng và bắt đầu mùa Giáng Sinh, theo lịch sử ở phương Tây kéo dài mười hai ngày cho tới Đêm thứ mười hai (đêm trước Lễ Hiển Linh). Ngày Giáng sinh là một ngày nghỉ lễ ở nhiều quốc gia trên thế giới, được tổ chức tôn giáo theo đa số Kitô hữu, và cũng được tổ chức như lễ hội văn hóa của nhiều người ngoài Kitô giáo, và tạo thành một phần không thể thiếu của kỳ nghỉ lễ tập trung xung quanh ngày này.",
        "items": null
    },
    {
        "desId": 5,
        "title": "",
        "content": "",
        "items": null
    },
    {
        "desId": 6,
        "title": "",
        "content": "",
        "items": null
    }
]