[
    {
        "desId": 100,
        "title": "Đức Maria, Mẹ Thiên Chúa",
        "content": "Theotokos hay Mẹ của Thiên Chúa là một tước hiệu của Đức Maria trong vị thế là người sinh ra Đức Giêsu là Thiên Chúa. Tước hiệu này đã được Origenê (khoảng 185-254) sử dụng và trong một bài viết khoảng năm 382, thánh Gregoriô Naziaznô đã nói: “Nếu ai không nhận Đức Maria là Mẹ Thiên Chúa người ấy sẽ bị xa lìa Thiên Chúa”",
        "items": [
            [
                "Lễ Đức Maria Mẹ Thiên Chúa:",
                "Năm 1969 trong chiều hướng canh tân Phụng vụ, Đức Phaolô VI đã đổi lễ Mẹ Thiên Chúa sang ngày 1 tháng Giêng."
            ]
        ]
    },
    {
        "desId": 101,
        "title": "Lễ Thánh Giuse 19.3",
        "content": "Ngày lễ kính Thánh Giuse bạn trăm năm Đức Trinh Nữ Maria ra đời vào thế kỷ 15, và kể từ năm 1621 đã được mừng kính trong khắp Hội Thánh. Vào năm 1847, ĐGH Piô IX đã tôn phong Thánh Giuse làm “Đấng bảo trợ Hội Thánh” và truyền mừng lễ Thánh Giuse vào ngày 19.3 hàng năm.\nĐức Lêô XIII ra thông điệp Về Lòng Tôn Kính Thánh Cả Giuse và truyền dành tháng 3 trong năm để tôn kính Thánh Cả.",
        "items": [
            [
                "Dòng lịch sử:",
                "Đối với lịch sử Giáo Hội Việt Nam, ngày lễ Thánh Giuse 19.3 còn là một cột mốc quan trọng trong cuộc hành trình truyền giáo: Vào chính ngày 19.3.1627, phái đoàn truyền giáo của Cha Đắc Lộ đã cập bến Cửa Bạng ở Đàng Ngoài để đem Tin Mừng cho dân tộc Việt Nam. Do đó, các ngài đã chọn Thánh Cả Giuse làm Đấng Quan Thầy Giáo Hội Việt Nam. "
            ],
            [
                "Bài hát: Giuse xóm nhỏ",
                "ĐK: Giu-se trong xóm nhỏ khó nghèo thuở xưa, miền Na-za-rét Thánh Gia Người vui sống. Nêu gương cho tất cả gia đình cần lao, tình yêu tha thiết với cảnh đời đơn nghèo.",
                "1. Cho người cha hết sức yêu mến tận tình biết nêu gương sáng chốn gia đình. Dù bao phong trần lòng được luôn sướng vui vững tay đưa thuyền qua sóng đời.",
                "2. Cho người thân mẫu giữ hạnh phúc gia đình sống vui trong chí hướng trung thành. Nhiệt tâm giáo dục đoàn trẻ thơ dấu yêu lớn lên trong tình yêu Chúa nhiều.",
                "3. Cho đoàn thơ ấu biết tôn kính vâng lời biết noi gương mến Chúa yêu người. Hồn luôn giữ gìn được mầu hoa thánh ân xứng nên ngôi đền Chúa Thánh Thần."
            ]
        ]
    },
    {
        "desId": 102,
        "title": "Đức Mẹ lên trời",
        "content": "Lễ Đức Mẹ Lên Trời (hay còn gọi là Lễ Đức Mẹ Mông Triệu) là một ngày lễ quan trọng của các Kitô hữu.\nHoàng đế Maurice thế kỷ 6, đã xác định lễ vào ngày 15.8 hằng năm và xem như ngày lễ của quốc gia, được nghỉ lao động.\nNgày 01.11.1950, Đức Pi-ô 12 long trọng tuyên bố tín điều ‘Đức Ma-ri-a hồn xác lên trời’ và vẫn giữ thói quen mừng lễ vào ngày 15.8 hằng năm.",
        "items": null
    },
    {
        "desId": 103,
        "title": "Lễ Các Thánh 01/11",
        "content": "Lễ Các Thánh (còn gọi là Lễ Các Thánh Nam Nữ hoặc Lễ Chư Thánh) là một lễ được tổ chức trọng đại vào ngày 1 tháng 11 hằng năm trong Kitô giáo Tây phương hoặc Chủ nhật đầu tiên sau Lễ Ngũ Tuần trong Kitô giáo Đông phương, nhằm tôn vinh toàn thể các vị Thánh Kitô giáo đang hưởng phúc trên thiên đàng, gồm tất cả những người có tên tuổi và những người không được lưu danh.",
        "items": [
            [
                "Nguồn gốc:",
                "Sau đó, vào ngày 1/11/735, Đức giáo hoàng Grêgôriô III (r. 731-741) thánh hiến một nhà nguyện nhỏ tại Vương cung thánh đường Thánh Phêrô để lưu giữ Thánh tích của các Thánh Tông đồ, các Thánh Tử đạo, và các Thánh không tử đạo. Vì thế, ngày 1. 11 trở thành ngày chính thức để cử hành Lễ Các Thánh, ít nhất là đối với các nhà thờ ở Rôma, nên lễ mừng Các Thánh vào ngày 13. 5 trước đây bị bãi bỏ. Các quốc gia và thành phố khác bắt đầu cử hành lễ cùng ngày với các nhà thờ ở Rôma. Chẳng hạn như  Thánh Bede (?-735) đã ghi lại lễ Các Thánh vào ngày 1/11 ở Anh, và một lễ kỷ niệm như vậy cũng tồn tại ở Salzburg. Áo.",
                "Ngày nay, Lễ Các Thánh là ngày lễ trọng, trong đó Giáo Hội hoàn vũ tôn kính các Thánh tử đạo và toàn thể các Thánh, có nghĩa là Giáo hội mừng kính tất cả những ai đang hưởng hạnh phúc Nước trời, dù được được biết đến hay không được biết đến."
            ]
        ]
    },
    {
        "desId": 105,
        "title": "Tết Dương lịch 1/1",
        "content": "Tết Dương lịch, hay Tết Tây, hay Tết Quốc Tế (tiếng Anh: New Year's Day, New Year's hoặc New Year) là một ngày lễ diễn ra vào ngày 1 tháng 1, ngày đầu tiên trong năm theo lịch Gregorius cũng như lịch Julius.",
        "items": [
            [
                "Thông tin thêm:",
                "Vào thời kỳ tiền cơ đốc giáo theo lịch Julius, ngày này được dành tặng cho Janus, một vị thần của cửa vào và sự khởi đầu, tên vị thần này cũng được đặt tên cho tháng 1 (January). Là một ngày trong lịch Gregorius của người Cơ đốc giáo, ngày Tết Dương lịch đánh dấu theo nghi thức trong Lễ cắt bao quy đầu của Giêsu, cũng được tiến hành trong giáo hội Luther và giáo hội Alica."
            ],
            [
                "Nơi đón năm mới đầu tiên:",
                "Bởi vì có nhiều múi giờ khác nhau trên thế giới, năm mới xảy ra khắp nơi liên tục khi ngày bắt đầu năm mới đến. Múi giờ đầu tiên đánh dấu năm mới là phía tây đường đổi ngày quốc tế, nằm ở quần đảo Line, một phần lãnh thổ của Kiribati, và có múi giờ 14 tiếng trước giờ Phối hợp Quốc tế, vì thế quần đảo Line cũng là nơi đón năm mới đầu tiên trên thế giới."
            ]
        ]
    },
    {
        "desId": 106,
        "title": "Ngày truyền thống Học sinh Sinh viên 9/1",
        "content": "- Ngày 09/01/1950, Đoàn thanh niên Cứu Quốc và Đoàn học sinh, sinh viên Sài Gòn - Gia Định - Chợ Lớn đã tổ chức vận động trên 10.000 nhân dân, trong đó đông đảo nhất là học sinh, sinh viên xuống đường biểu tình đòi đảm bảo an ninh cho học sinh, sinh viên học tập và trả tự do cho những học sinh, sinh viên bị bắt và mở lại trường học.\n- Với sự kiện lịch sử đó, Đại hội toàn quốc Liên đoàn thanh niên Việt Nam lần thứ nhất tháng 2/1950 tại Việt Bắc đã quyết định lấy ngày 9/1 hằng năm làm Ngày truyền thống học sinh sinh viên. Đại hội đại biểu toàn quốc Hội Sinh viên Việt Nam lần thứ V (22/11/1993 - 23/11/1993) ở Thủ đô Hà Nội, đã quyết định đồng thời lấy ngày 9/1 làm Ngày truyền thống của Hội Sinh viên Việt Nam.",
        "items": null
    },
    {
        "desId": 107,
        "title": "Ngày Valentine 14/02",
        "content": "Ngày Valentine được tổ chức vào ngày 14 tháng 2. Ngày này ban đầu được coi là ngày tưởng niệm thánh Valentinô và được giới thiệu vào ngày 14 tháng 2 được Giáo hoàng Gelasiô I giới thiệu vào năm 496 cho toàn thể Giáo hội nhưng đã bị loại bỏ khỏi lịch chung Rôma vào năm 1969. Sau này, ngày lễ này cũng là ngày mà cả thế giới tôn vinh tình yêu đôi lứa, tình cảm giữa các đôi tình nhân, và bạn bè khác giới. Thông thường, người con trai bày tỏ tình cảm của mình bằng cách gửi thiệp Valentine, hoa hồng, sô-cô-la và một số loại quà tặng đặc biệt khác cho người con gái họ yêu.",
        "items": null
    },
    {
        "desId": 108,
        "title": "Đảng Cộng sản Việt Nam",
        "content": "Ngày 03/02/1930 Đảng cộng sản Việt Nam được thành lập. Đảng Cộng sản Việt Nam là đảng cầm quyền và là chính đảng duy nhất được phép hoạt động tại Việt Nam theo Hiến pháp.",
        "items": null
    },
    {
        "desId": 109,
        "title": "Ngày Thầy thuốc Việt Nam 27/2",
        "content": "Ngày Thầy thuốc Việt Nam là ngày 27 tháng 2, bắt đầu từ sau năm 1955, gắn với sự kiện Chủ tịch Hồ Chí Minh viết thư gửi Hội nghị cán bộ ngành y tế. Bộ Y tế Việt Nam đã lấy ngày 27 tháng 2 làm ngày truyền thống của ngành. Ngày 6 tháng 2 năm 1985, Hội đồng Bộ trưởng đã đưa ra quyết định ngày 27 tháng 2 hàng năm là “Ngày Thầy thuốc Việt Nam” nhằm nêu cao trách nhiệm và tài trí của người cán bộ y tế trong sự nghiệp xây dựng và bảo vệ Tổ quốc. Từ năm đó trở đi, ngày 27 tháng 2 được xem là ngày tôn vinh các y, bác sĩ và những người đang làm việc trong ngành y tế tại Việt Nam và được gọi là Ngày Thầy thuốc Việt Nam.",
        "items": null
    },
    {
        "desId": 110,
        "title": "Ngày Quốc tế Phụ nữ",
        "content": "Ngày Quốc tế Phụ nữ hay còn gọi là Ngày Liên Hợp Quốc vì Nữ quyền và Hòa bình Quốc tế được tổ chức vào ngày 8 tháng 3 hằng năm với vai trò là tâm điểm trong phong trào đấu tranh vì quyền của phụ nữ, thu hút sự chú ý đến các vấn đề như bình đẳng giới, quyền sinh sản, bạo lực và lạm dụng đối với phụ nữ. Ngày này được Liên Hợp Quốc chính thức hóa vào năm 1975.\nLễ kỷ niệm ngày Quốc tế nữ giới lần đầu tiên được tổ chức vào ngày 28 tháng 2 năm 1909 tại New York, Mỹ do Đảng Xã hội Mỹ tổ chức.",
        "items": null
    },
    {
        "desId": 111,
        "title": "Ngày Valentine trắng 14/3",
        "content": "Valentine trắng 14/3 (White Valentine, White Day) được xem là “ngày hồi đáp” sau Ngày lễ Tình nhân đỏ diễn ra một tháng trước đó, 14/2.",
        "items": [
            [
                "Nguồn gốc ngày Valentine trắng 14/3:",
                "Hiệp hội Công nghiệp bánh kẹo quốc gia Nhật Bản tổ chức năm 1977. Để quảng bá sản phẩm của mình đến đông đảo nam giới, họ tổ chức “Ngày kẹo dẻo” dành cho các quý ông vào ngày 14/3. ",
                "Đến năm 1978, hiệp hội này chính thức gọi ngày 14/3 hàng năm là ngày Valentine trắng như một chiêu truyền thông kích cầu. Thời điểm đó, sự kiện không gây được tiếng vang lớn. Tuy nhiên về sau, nó dần dần được các cặp yêu nhau hưởng ứng. Valentine trắng ngày càng trở nên phổ biến và lan sang nhiều nước trên thế giới.  "
            ],
            [
                "Ý nghĩa ngày Valentine trắng 14/3:",
                "Vào ngày này, các cặp đôi yêu nhau sẽ tặng quà cho nhau để thể hiện tình cảm chân thành của mình, cũng là để hồi đáp tình yêu của đối phương.",
                "Ở Nhật Bản và Hàn Quốc, Valentine trắng là ngày đa phần nam giới tặng quà đáp lễ phụ nữ - những người tặng quà hay thể hiện tình cảm với họ trong Ngày lễ Tình nhân - Valentine đỏ 14/2.",
                "Còn ở Việt Nam, ngày 14/3 không có sự phân chia phái nam tặng quà phái nữ hay ngược lại. Mà đơn giản là họ muốn hồi đáp lại người đã tặng mình quà nhân ngày 14/2 trước đó."
            ]
        ]
    },
    {
        "desId": 112,
        "title": "Ngày Quốc tế Hạnh phúc 20/3",
        "content": "Ngày Quốc tế Hạnh phúc hay là Ngày Hạnh phúc (International Day of Happiness) là ngày 20 tháng 3 hàng năm, kể từ năm 2013. Ngày này là ý tưởng của chuyên gia Liên Hợp Quốc Jayme Illien đưa ra nhằm tôn vinh, phát triển và nâng cao hạnh phúc trên toàn cầu. Ngày lễ quốc tế này được Đại hội đồng Liên Hiệp quốc quyết định chính thức khi tất cả 193 quốc gia thành viên nhất trí thông qua Nghị quyết A/RES/66/281 ngày 20 tháng 6 năm 2012.",
        "items": [
            [
                [
                    "Lịch sử ngày Quốc tế Hạnh phúc",
                    "Tháng 6/2012, tại Hội nghị của Liên Hiệp Quốc, Tổng Thư ký Liên Hiệp Quốc Ban Ki-moon chính thức tuyên bố ngày 20/3 là ngày Quốc tế Hạnh phúc.\nNgày đặc biệt này được lấy ý tưởng từ Vương quốc Bhutan, một trong những quốc gia có chỉ số hạnh phúc cao nhất thế giới.\nBắt đầu từ những năm 1970, đức vua của Bhutan đã đưa ra một cách thức mới để đánh giá sự thịnh vượng của xã hội. Sự đánh giá này dựa vào hai tiêu chí là chỉ số hạnh phúc quốc gia và chỉ số về kinh tế. Các chỉ số này được tính toán dựa trên các yếu tố về sức khỏe, tinh thần, giáo dục, môi trường, chất lượng quản lý và mức sống của người dân."
                ]
            ]
        ]
    },
    {
        "desId": 113,
        "title": "Đoàn Thanh niên CS Hồ Chí Minh",
        "content": "Đoàn Thanh niên Cộng sản Hồ Chí Minh, thường được gọi ngắn gọn là Đoàn, là một tổ chức chính trị – xã hội của thanh niên Việt Nam. Tổ chức này do Đảng Cộng sản Việt Nam và Chủ tịch Hồ Chí Minh sáng lập, lãnh đạo và rèn luyện.\nTại Đại hội toàn quốc lần thứ 3 họp từ ngày 22 đến 25 tháng 3 năm 1961, các đại biểu đã quyết định lấy ngày 26 tháng 3 năm 1931 (ngày cuối của Hội nghị Trung ương Đảng lần thứ 2, dành để bàn bạc và quyết định những vấn đề rất quan trọng đối với công tác thanh niên) làm ngày thành lập Đoàn hàng năm.",
        "items": null
    },
    {
        "desId": 114,
        "title": "Ngày sách và Văn hóa đọc Việt Nam 21/4",
        "content": "Lịch sử của “Ngày hội đọc sách” được ra đời từ hơn 80 năm trước ở Tây Ban Nha, vào ngày 23/4, người ta yêu mến tặng nhau những cuốn sách kèm theo những đóa hoa hồng và bất cứ ai mua sách sẽ được tặng kèm theo một bông hồng đẹp. Từ đó hằng năm, truyền thống tốt đẹp này được người Tây Ban Nha phát triển thành “Ngày hội đọc sách” trên các đường phố. Sau đó hoạt động văn hóa có ý nghĩa này lan rộng ra nhiều nước ở Châu Âu, Châu Mỹ, Châu Á, Châu Phi dưới nhiều hình thức như: Tuần lễ đọc sách, Ngày Sách, Tuần lễ thư viện. Từ năm 1995, tổ chức UNESCO đã chính thức chọn ngày 23 tháng 4 hằng năm là Ngày Sách và Bản quyền thế giới.\nỞ Việt Nam, hơn 10 năm nay, hưởng ứng Ngày sách và bản quyền thế giới (23/4) đã trở thành ngày hội sách và văn hóa đọc ở nước ta đã đi vào chiều sâu, có sức lan toả rộng rãi từ Trung ương tới các địa phương, 63 tỉnh, thành trong cả nước.\nNhận thấy tầm quan trọng của văn hóa đọc, ngày 24/02/2014, Thủ tướng Chính Phủ đã ký Quyết định số 284/QĐ-TTg lấy ngày 21/4 hàng năm là ngày Sách Việt Nam nhằm khuyến khích và phát triển phong trào đọc sách trong cộng đồng, nâng cao nhận thức của nhân dân về ý nghĩa to lớn và tầm quan trọng của việc đọc sách đối với việc phát triển kiến thức, kỹ năng và phát triển tư duy, giáo dục và rèn luyện nhân cách con người. Đây thật sự là niềm vui lớn cho những người yêu sách.",
        "items": null
    },
    {
        "desId": 115,
        "title": "",
        "content": "",
        "items": null
    },
    {
        "desId": 116,
        "title": "",
        "content": "",
        "items": null
    },
    {
        "desId": 117,
        "title": "",
        "content": "",
        "items": null
    },
    {
        "desId": 118,
        "title": "",
        "content": "",
        "items": null
    },
    {
        "desId": 119,
        "title": "",
        "content": "",
        "items": null
    },
    {
        "desId": 120,
        "title": "",
        "content": "",
        "items": null
    },
    {
        "desId": 121,
        "title": "",
        "content": "",
        "items": null
    },
    {
        "desId": 122,
        "title": "",
        "content": "",
        "items": null
    },
    {
        "desId": 123,
        "title": "",
        "content": "",
        "items": null
    },
    {
        "desId": 124,
        "title": "",
        "content": "",
        "items": null
    }, {
        "desId": 125,
        "title": "",
        "content": "",
        "items": null
    }, {
        "desId": 126,
        "title": "",
        "content": "",
        "items": null
    }, {
        "desId": 127,
        "title": "",
        "content": "",
        "items": null
    }, {
        "desId": 128,
        "title": "",
        "content": "",
        "items": null
    }, {
        "desId": 129,
        "title": "",
        "content": "",
        "items": null
    }, {
        "desId": 130,
        "title": "",
        "content": "",
        "items": null
    },{
        "desId": 131,
        "title": "",
        "content": "",
        "items": null
    },{
        "desId": 132,
        "title": "",
        "content": "",
        "items": null
    },{
        "desId": 133,
        "title": "",
        "content": "",
        "items": null
    },{
        "desId": 134,
        "title": "",
        "content": "",
        "items": null
    },{
        "desId": 135,
        "title": "",
        "content": "",
        "items": null
    },{
        "desId": 136,
        "title": "",
        "content": "",
        "items": null
    },{
        "desId": 137,
        "title": "",
        "content": "",
        "items": null
    },{
        "desId": 138,
        "title": "",
        "content": "",
        "items": null
    },{
        "desId": 139,
        "title": "",
        "content": "",
        "items": null
    },{
        "desId": 140,
        "title": "",
        "content": "",
        "items": null
    },
    {
        "desId": 0,
        "title": "",
        "content": "",
        "items": null
    }
]